<a name="AO_tv"></a>
<a name="AO_tv_reservation"></a>
<p>&nbsp;</p>
<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">
<h3>Бронирование услуги</h3> 
<p><b>Бронирование услуги</b> – это способ резервирования услуги «Телевидение» при ее временной невостребованности (например, отъезд):
    <ul>
        <li><b><i>начисляется только абонентская плата за аренду линии</i></b></li>
        <li><b><i>не начисляется абонентская плата за пользование услугой Телевидение.</i></b></li>
    </ul>

<p>Услуга бронирование выполняется путем смены абонентом текущего тарифного плана на ТП <a href="http://192.168.78.33/?page=tariffs_tv_fl">«Бронирование»</a> </p>
<p>Эту процедуру абонент может выполнить в <a href="#ModAO" data-toggle="modal">Абонентском Отделе</a>.</p>

<ol>
    <span style="text-decoration:underline; ">Необходимые действия:</span>
        <li>Предложить Абоненту возможность отправки заявления на электронную почту.
            Необходимо взять у Абонента л/с, адрес электронной почты, контактный телефон,
            уточнить дату начала бронирования и срок. Передать данные в Абонентский отдел.
            После чего Абонентский отдел свяжется с абонентом  и подготовит все необходимые документы для отправки (заявление).
        </li>
</ol>
<br>
<ol><span style="text-decoration:underline; ">Либо</span>
    <li>Явиться в Абонентский Отдел</li>
    <li>
        <ul>При себе иметь:
            <li>паспорт, для лица, на чье имя заключен договор, </li>
            <li>паспорт, <a href="#AO_tv_exec_auth"> на чье имя</a> заключен договор.</li>
            <li>паспорт и нотариальная доверенность – для представителя лица, на чье имя заключен договор.</li>
        </ul>
    <li>Заполнить заявление на смену тарифного плана
        (приостановление услуги выполняется путем перехода абонента на тарифный план <a href="http://192.168.78.33/?page=tariffs_tv_fl">«Бронирование».</a>
        <ul><strong class="text-warning">Условия предоставления услуги бронирования:</strong>
            <li>услуга бронирования активируется с 1-го числа следующего месяца</li>
            <li>допускается корректировка даты активации услуги бронирования (например, с середины месяца),
                но при этом длительность бронирования должна быть не менее 1 календарного месяца,</li>
            <li>максимальный срок бронирования – 6 мес.</li>
        </ul>
    </li>
    <li>Подписать дополнительное соглашение о смене тарифного плана.</li>
</ol>
		</div>
	  </td>
	</tr>
</table>
<hr>
<a name="AO_tv_Refunds"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">
<h3>Возврат денежных средств</h3>

<div class="alert alert-info">Вопросами возврата денежных средств занимается <b><a href="#ModAO" data-toggle="modal"> Абонентский Отдел</a></b>.</div>
<ul>Возврат денежных средств производится в случае:
    <li class="text-danger">расторжение договора</li>
    <li class="text-danger">оплата на неверный лицевой счет (предоставить чек об оплате)</li>
    <li class="text-danger">переплата на лицевом счету</li>
</ul>

<ol>
    <span style="text-decoration:underline; ">Необходимые действия:</span>
        <li>Явиться в Абонентский Отдел</li>
        <li>
            <ul>При себе иметь:
                <li>паспорт, для лица, на чье имя заключен договор, </li>
                <li>паспорт и доверенность, <a href="#AO_tv_exec_auth">оформленная в Абонентском Отделе</a>, для представителя лица, на чье имя заключен договор.</li>
                <li>паспорт и нотариальная доверенность – для представителя лица, на чье имя заключен договор.</li>
                <li>банковские реквизиты карты для возврата денежных средств, в том случае, если оплата была произведена по безналичному расчету и с карты абонента, </li>
                <li>чек , в случае, если оплата была произведена на л/с абонента с карты другого лица (возврат может осуществить только тот, с чьей карты была произведена оплата).</li>
            </ul>
        <li>Заполнить заявление на возврат денежных средств.</li>
        <li> Возврат производится в течении 10 рабочих дней после регистрации заявления.</li>
</ol>
            <p>В исключительных случаях по решению вышестоящего руководителя заявление принимается в электронном виде.</p>
            <p>Если абонент отказывается явиться в Абонентский отдел, Оператор может взять у абонента л/с, адрес электронной почты,
                и предложить абоненту возможность оформления заявления по эл. почте. Передает контактные данные абонента в абонентский отдел.</p>
            <div class="dropdown">
                <a class="btn btn-xs btn-info" data-toggle="dropdown">Бланки заявлений <span class="caret"></span></a>
                <ul class="dropdown-menu" role="menu">
                    <li class="dropdown-header">Выбирете компанию</li>
                    <li class="dropdown-submenu">
                        <a href="#" class="dropdown-toggle" data-toggle="dropdown" target="_blank">ООО "ТелекомТюмень"</a>
                        <ul class="dropdown-menu" role="menu">
                            <li><a href="content/Blanks/tv/OOO_TelecomTyumen/AO_tv_Refunds.pdf">в формате PDF</a></li>
                            <li><a href="content/Blanks/tv/OOO_TelecomTyumen/AO_tv_Refunds.docx">в формате DOC</a></li>
                        </ul>
                    </li>
                </ul>
            </div>
            <br>
            <p>После чего менеджер Абонентского
                отдела cвяжется с абонентом и согласует дату его прихода в Абонентский Отдел для подписания соответствующих документов (акт сверки).</p>

            <?php /*&nbsp;
Оператор должен предложить абоненту возможность отправки 

любым удобным абоненту способом (по эл. почте, факсом).   
<br><br> 
            
<p>Абонент может направить заполненное заявление факсом, почтой или эл. почтой в <b><a href="#ModSecr" role="button" data-toggle="modal" >приемную</a></b>. После получения заявления от абонента менеджер Абонентского отдела свяжется с абонентом и согласует дату его прихода в Абонентский Отдел для подписания соответствующих документов (акт сверки).</p>
	*/?>	</div>
	  </td>
	</tr>
</table>

<hr>
<a name="AO_tv_Recovery_Services"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">	
            <h3>Восстановление услуги</h3>
<ul>
    <li>после отключения по дебиторской задолженности (сервисы закрыты и был произведен демонтаж услуги)</li>
    <li> после расторжения договора</li>
</ul>
<br>

<div class="alert alert-info">Вопросами восстановления услуги занимается <b><a href="#ModAO" data-toggle="modal"> Абонентский Отдел</a></b>.</div>
<p>Оператор может только подтвердить такую возможность,
    если адрес абонента входит <a href="http://192.168.78.33/?page=zonerk">в зону присутствия оператора связи РК.</a></p>

<p> Если же адреса абонента нет в зоне присутствия, но ранее услуга оказывалась по адресу, потребуется оформление технической экспертизы: смотрим пункт: «техэкспертиза».</p>

<ol> <span style="text-decoration:underline; ">Необходимые действия:</span>
<li> Оформить заявку для проведения технической экспертизы по телефонному звонку, взять  данные абонента: ФИО, контактный телефон, точный адрес подключения и передать информацию в Абонентский отдел. Техническая экспертиза выполняется в течении 7 рабочих дней с даты обращения абонента.</li>

<br>&nbsp;
<!-- Оператор должен предложить абоненту возможность отправки 
<div class="dropdown btn-group">
  <a data-toggle="dropdown">бланка заявления</a>
  <ul class="dropdown-menu" role="menu">
    <li class="dropdown-header">Вибирете компанию</li>    
    <li class="dropdown-submenu">
        <a href="#" class="dropdown-toggle" data-toggle="dropdown">ООО "ТелекомТюмень"</a>
        <ul class="dropdown-menu" role="menu">             
            <li><a href="content/Blanks/tv/OOO_TelecomTyumen/AO_tv_Recovery_Services.pdf">в формате PDF</a></li>
            <li><a href="content/Blanks/tv/OOO_TelecomTyumen/AO_tv_Recovery_Services.docx">в формате DOC</a></li>
        </ul>
    </li>    
  </ul>
</div>
любым удобным абоненту способом (по эл. почте, факсом).   
<br><br>  -->
         
            
<!-- <p>Абонент может направить заполненное заявление факсом, почтой или эл. почтой в <b><a href="#ModSecr" role="button" data-toggle="modal" >приемную</a></b>. После получения заявления от абонента менеджер Абонентского отдела свяжется с абонентом и согласует дату его прихода в Абонентский Отдел для подписания соответствующих документов (договор или дополнительное соглашение).</p> -->

		</div>
	  </td>
	</tr>
</table>
<hr>
<a name="AO_tv_Check_technique"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">	
                        <h3>Выезд техника платный</h3>
            <div class="alert alert-warning">Запрос выезда техника на безоплатной основе решается только оператором техподдержки и инженерным составом, привлеченным к решению технических сложностей.</div>
            <p>Оператор имеет возможность оформить заявку на <b>ПЛАТНЫЙ ВЫЕЗД</b> техника.
            <ul>
                <span style="text-decoration: underline">Для оформления заявки абонент должен сообщить:</span>
                    <li> номер лицевого счета,</li>
                    <li> контактные данные (Ф.И.О., контактные телефоны),</li>
                    <li> причины необходимости выезда техника.</li>
            </ul>
<p>Перед оформлением заявки на платный выезд оператор должен ознакомить абонента с прейскуратном цен выездных услуг. 

<p>Оператор оформляет заявку самостоятельно через техническую поддержку в том случае, если нет задолженности по л/с.
                Если долг имеется, абоненту перед формированием заявки необходимо его погасить.</p>

             <p>Оплата за оказанные услуги списывается с лицевого счета абонента по факту выполненных работ. </p>


<br>
<a href="#top" class="btn btn-default">Вверх</a>
<h3>Прейскурант цен на платные услуги</h3>
<? include "content/price.php" ?>
		</div>
	  </td>
	</tr>
</table>
<hr>
<a name="AO_tv_Change_personal_data"></a>
<a href="#top" class="btn btn-default">Вверх</a>

<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">	
            <h3>Изменение личных данных абонента</h3>

<ul>Если в ходе диалога выясняется, что у абонента изменились личные данные, содержащиеся в договоре на оказание услуги:
    <li>Ф.И.О., </li>
    <li>паспортные данные, </li>
    <li>адрес регистрации (но не предоставления услуги), </li>
    <li>контактная информация (контактный телефон, адрес эл. почты), </li>
</ul>

            <p>Предлагаем абоненту сменить данные озвучив их Оператору.
                При смене <b class="text-danger">паспортных данных</b> предлагаем отправить копию паспорта на
                электронную почту менеджера абонентского отдела либо менеджер абонентского отдела
                при личном присутствии абонента самостоятельно меняет личные данные
                (при наличии подтверждающих документов).
            </p>
    <p>Так же Абонент может направить заполненное заявление на изменение данных факсом,
        почтой или эл. <a ref="#ModSecr" role="button" data-toggle="modal">почтой в приемную</a>.</p>


		</div>
	  </td>
	</tr>
</table>
<hr>
<a name="AO_tv_exec_auth"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<p>
<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">	
        <h3>Оформление доверенности в Абонентском Отделе</h3>
<p>В случае, если абонент, заключивший договор на оказание услуг, хочет делегировать свои полномочия по абонентским вопросам (смена тарифных планов, приостановление оказания услуг, переоформлений, расторжение договоров и т.п.) другому физическому лицу, он может сделать это в Абонентском Отделе РК (что позволит избежать расходов на оформление нотариальной доверенности).</p>
<ol><span style="text-decoration:underline; ">Для этого необходимо:</span>
    <li>
        <ul>Одновременно явиться с паспортом в Абонентский отдел:
            <li>физическому лицу, на чье имя заключен договор</li>
            <li>физическому лицу, на которое будет оформляться доверенность.</li>
        </ul>
    </li>
    <li>Пройти процедуру оформления доверенности в Абонентском Отделе с указанием делегируемых действий.</li>
    <ul>Срок действия доверенности 1 год.</ul>
		</div>
	  </td>
	</tr>
</table>
<hr>
<a name="AO_tv_Transferring_funds"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<p>
<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">	
			<h3>Перенос денежных средств</h3>
    <div class="alert alert-info">Переносом денежных средств (с л/сч на л/сч)  занимается Абонентский Отдел.</div>
<ul>Перенос денежных средств осуществляется при:
 <li class="text-danger">расторжение договора</li>
 <li class="text-danger">оплата на неверный лицевой счет (предоставить чек об оплате)</li>
 <li class="text-danger">переплата на лицевом счете</li>
</ul>
<p>Если оплата на не верный л/с была произведена с карты лица, не являющегося нашим абонентом, то оформляется  только возврат денежных средств  лицу, производившему оплату (смотрим пункт «Возврат денежных средств»)</p><br>

<ol>
    <span style="text-decoration:underline; ">Необходимые действия:</span>
    <li>Предложить Абоненту возможность отправки заявления на электронную почту.
        Необходимо взять у Абонента л/с, адрес электронной почты, контактный телефон.
        Передать данные менеджеру Абонентского отдела. После чего менеджер Абонентского
        отдела свяжется с абонентом для уточнения суммы переноса и подготовит все необходимые документы для отправки (заявление, акт).</li>
</ol>
<ol>
    <span style="text-decoration:underline; ">Либо:</span>
<li>Явиться в Абонентский Отдел</li>
<li><ul>При себе иметь:
<li>паспорт, для лица, на чье имя заключен договор, </li>
<li>паспорт и доверенность, <a href="#AO_tel_exec_auth">оформленная в Абонентском Отделе</a>, для представителя лица, на чье имя заключен договор.</li>
<li>паспорт и нотариальная доверенность – для представителя лица, на чье имя заключен договор.</li></ul>
<li>Подтвердить оплату (предоставить чек).</li>
<li>Заполнить заявление на перенос денежных средств.</li>
<li>Ожидать поступление денежных средств на лицевой счет абонента.</li>
</ol>
            
<br>            
<p>Абонент может направить заполненное заявление факсом, почтой или эл. почтой в <b><a href="#ModSecr" role="button" data-toggle="modal" >приемную</a></b>. После получения заявления от абонента менеджер Абонентского отдела свяжется с абонентом и согласует дату его прихода в Абонентский Отдел для подписания соответствующих документов (акт сверки).</p>
		</div>
	  </td>
	</tr>
</table>
<hr>
<a name="AO_tv_Transfer_services"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">	
            <h3>Перенос услуги на другой адрес</h3>

<div class="alert alert-info">Вопросами переноса услуги на другой адрес занимается <b><a href="#ModAO" data-toggle="modal"> Абонентский Отдел</a></b>.</div>
<p>Оператор может подтвердить такую возможность, если адрес абонента входит в
    <a href="http://192.168.78.33/?page=aotv_fl#ModAO"> зону присутствия оператора связи РК. </a></p> 
<p>Оформление переноса услуг на другой адрес можно оформить по телефонному звонку или при личном присутствии Абонента.</p>
<p>Если же адреса абонента нет в зоне присутствия оператора связи РК, но ранее были подключения по адресу, необходимо заказать техническую экспертизу (смотрим пункт «Тэхэкспертиза»), в иных случаях предложить абоненту расторжение договора (смотрим пункт «Расторжение договора»).</p>
<p>Необходимо сверить данные абонента в л/с, контактный телефон, взять адрес, где будет в дальнейшем предоставляться услуга.</p>

<ol>
    <span style="text-decoration:underline; ">Необходимые действия:</span>
    <li>Оформить перенос услуги дистанционно: сверить данные абонента (паспортные данные, прописка, дата рождения, место рождения, контактный телефон), взять адрес, где будет в дальнейшем предоставляться услуга. Передать в Абонентский отдел все данные и л/с абонента.</li>
</ol>
<ol> <span style="text-decoration:underline; ">Либо:</span>
<li>Явиться в Абонентский Отдел</li>
<li><ul>При себе иметь:
    <li>паспорт, для лица, на чье имя заключен договор, </li>
    <li>паспорт и доверенность, <a href="#AO_tv_exec_auth">оформленная в Абонентском Отделе</a>, для представителя лица, на чье имя заключен договор.</li>
<li>паспорт и нотариальная доверенность – для представителя лица, на чье имя заключен договор.</li></ul>
<li>Выбрать тарифный план.</li>
<lI>Подписать договор об оказании услуги (в том случае, если абонент не будет присутствовать на месте подключения).</li>
</ol>

<br>&nbsp;
		</div>
	  </td>
	</tr>
</table>
<hr>
<a name="AO_tv_Resigning_service"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">	
            <h3>Переоформление услуги на другое ФЛ</h3>
<div class="alert alert-info">Вопросами переоформления услуги на другое ФЛ занимается <a href="#ModAO" data-toggle="modal"> Абонентский Отдел</a>.</div>

<ol>
    <span style="text-decoration:underline; ">Необходимые действия:</span>
        <li>
            <ul>Явиться в Абонентский Отдел следующим лицам:
                <li>лицу, на которое оформлен договор (или его представителю по доверенности), либо предлагаем оформить заявление (ссылка на бланк заявления) и отправить менеджеру Абонентского отдела на электронную почту (уточняем контактный телефон).</li>
                <li>лицу, на которое переоформляется договор</>
            </ul>
    <li>
        <ul>При себе иметь:
            <li>паспорт, для лица, на чье имя заключен договор, </li>
            <li>паспорт и доверенность, <a href="#AO_tv_exec_auth">оформленная в Абонентском Отделе</a>, для представителя лица, на чье имя заключен договор.</li>
            <li>паспорт и нотариальная доверенность – для представителя лица, на чье имя заключен договор и заявление от нынешнего получателя услуги о его согласии на процедуру переоформления</li>
        </ul>
    </li>
<li>Оформить заявление от нынешнего получателя услуги о его согласии на процедуру переоформления (либо получить заявление по электронной почте/факсу)</li>
<li>Заполнить заявление на переоформление услуги на другое ФЛ</li>
</ol>

<p>При отсутствии возможности присутствия лица, на чье имя заключен договор, можно произвести переоформление услуги при предоставлении документа, подтверждающего право собственности, свидетельства о смерти.</p>


		</div>
	  </td>
	</tr>
</table>
<hr>
<a name="AO_tv_recalculation"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">	
            <h3>Перерасчет</h3>

<div class="alert alert-info">Вопросами перерасчета занимается <a href="#ModAO" data-toggle="modal"> Абонентский Отдел</a>.</div>
<ol>
    <span style="text-decoration:underline; ">Необходимые действия:</span>
   <li>Предложить Абоненту возможность отправки заявления факсом, почтой или эл. почтой в <b><a href="#ModSecr" role="button" data-toggle="modal" >приемную</a></b>, на электронную почту менеджера абонентского отдела в произвольной форме и описанием причины желаемого перерасчета, указать сумму перерасчета.</li>
</ol>
<ol> <span style="text-decoration:underline; ">Либо:</span>
<li>Явиться в Абонентский Отдел</li>
<li><ul>При себе иметь:
    <li>паспорт, для лица, на чье имя заключен договор, </li>
    <li>паспорт и доверенность, <a href="#AO_tv_exec_auth">оформленная в Абонентском Отделе</a>, для представителя лица, на чье имя заключен договор.</li>
<li>паспорт и нотариальная доверенность – для представителя лица, на чье имя заключен договор.</li></ul>
<li>Заполнить заявление на перерасчет с указанием причины.
<li>Ожидать сообщения менеджера Абонентского отдела о возможности проведения перерасчета и поступления денежных средств на лицевой счет абонента.</li></ol>


		</div>
	  </td>
	</tr>
</table>

<hr>
<a name="AO_tv_terminate_contract"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">	
            <h3>Расторжение договора</h3>
<div class="alert alert-info">Вопросами расторжения договоров занимается <a href="#ModAO" data-toggle="modal"> Абонентский Отдел</a>.</div>
<ol>
    <span style="text-decoration:underline; ">Необходимые действия:</span>
    <li>Предложить Абоненту возможность отправки заявления на электронную почту.
        Необходимо взять у Абонента л/с, адрес электронной почты, контактный телефон,
        уточнить дату расторжения договора и причину (смена оператора, нет необходимости,
        переезд вне зоны РК, если же адрес есть в зоне оказания услуг РК,
        предлагаем перенос услуги: смотрим пункт «Перенос услуги»). Передать данные в
        Абонентский отдел. После чего Абонентский отдел свяжется с абонентом для отправки
        и подписания всех необходимых документов (заявление, акт).</li>
</ol>
<ol>
    <span style="text-decoration:underline; ">Либо:</span>
    <li>Явиться в Абонентский Отдел</li>
    <li>
        <ul>При себе иметь:
            <li>паспорт, для лица, на чье имя заключен договор, </li>
            <li>паспорт и доверенность, <a href="#AO_tv_exec_auth">оформленная в Абонентском Отделе</a>, для представителя лица, на чье имя заключен договор.</li>
            <li>паспорт и нотариальная доверенность – для представителя лица, на чье имя заключен договор.</li>
        </ul>
        <li>Заполнить заявление на расторжение договора.</li>
        <li>Ознакомиться с актом сверки платежей, произвести итоговые расчеты.</li>
</ol>
            <br>
<p>Так же Абонент может направить заполненное заявление факсом, почтой или эл. почтой в <b><a href="#ModSecr" role="button" data-toggle="modal" >приемную</a></b>.
    После получения заявления от абонента менеджер Абонентского отдела свяжется с абонентом для уточнения информации и
    подписи необходимых дополнительных документов.</p>
		</div>
	  </td>
	</tr>
</table>
<hr>
<a name="AO_tv_changing_tp"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">
            <h3>Смена тарифного плана</h3>
            <div class="alert alert-warning">Смена тарифного плана производится в том случае, если абонент решил оформить доподключение услуги нтернет. Оформляется как стандартное подключение по телефонному звонку через Абонентский отдел</div>
            <!--  <h3>Смена тарифного плана</h3>

 <blockquote>Вопросами смены тарифного плана занимается <a href="#ModAO" data-toggle="modal"> Абонентский Отдел</a>.</blockquote>

 <ol> <span style="text-decoration:underline; ">Необходимые действия:</span>
 <li>Явиться в Абонентский Отдел</li>
 <li><ul>При себе иметь:
     <li>паспорт, для лица, на чье имя заключен договор, </li>
     <li>паспорт и доверенность, <a href="#AO_tv_exec_auth">оформленная в Абонентском Отделе</a>, для представителя лица, на чье имя заключен договор.</li>
 <li>паспорт и нотариальная доверенность – для представителя лица, на чье имя заключен договор.</li></ul>
 <li>Заполнить заявление на смену тарифного плана.
 <li>Подписать дополнительное соглашение о смене тарифного плана.</li>

 <br>&nbsp;
 Оператор должен предложить абоненту возможность отправки
 <div class="dropdown btn-group">
   <a data-toggle="dropdown">бланка заявления</a>
   <ul class="dropdown-menu" role="menu">
     <li class="dropdown-header">Вибирете компанию</li>
     <li class="dropdown-submenu">
         <a href="#" class="dropdown-toggle" data-toggle="dropdown">ООО "ТелекомТюмень"</a>
         <ul class="dropdown-menu" role="menu">
             <li><a href="content/Blanks/tv/OOO_TelecomTyumen/AO_tv_changing_tp.pdf">в формате PDF</a></li>
             <li><a href="content/Blanks/tv/OOO_TelecomTyumen/AO_tv_changing_tp.docx">в формате DOC</a></li>
         </ul>
     </li>
   </ul>
 </div>
             любым удобным абоненту способом (по эл. почте, факсом).
 <br><br>


 <p>Абонент может направить заполненное заявление факсом, почтой или эл. почтой в <b><a href="#ModSecr" role="button" data-toggle="modal" >приемную</a></b>. После получения заявления от абонента менеджер Абонентского отдела свяжется с абонентом и согласует дату его прихода в Абонентский Отдел для подписания соответствующих документов (дополнительное соглашение).</p>
  -->

		</div>
	  </td>
	</tr>
</table>
<hr>
<a name="AO_tv_tech_expertise"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">	
     <? include "content/AO/Techexpertise.php" ?>
		</div>
	  </td>
	</tr>
</table>