 <h3>Техэкспертиза</h3>
<p>Техэкспертиза – это проверка наличия технической возможности оказания услуги по определенному адресу клиента/абонента. В ряде случаев, техэкспертиза – это основание для заключения с абонентом договора на оказание услуг. 
К такому случаю относится ситуация, когда запрашиваемого абонентом адреса нет в файле «Зона присутствия»; </p>

<? if ($page=='aowifi') { ?>

<p>Техэкспертизу оформляет менеджер  <a href="#ModOP" data-toggle="modal">Отдела Продаж</a> или <a href="#ModAO" data-toggle="modal">Абонентского Отдела</a>, а выполняют специалисты радиоотдела.</p>
            
<h4>WiFi.su</h4>
<p>Стоимость техэкспертизы:  	200 руб. по г. Тюмени, 
500 руб.  пригород.
<p>Срок проведения экспертизы:	до 5-ти рабочих дней.
<p>Если в ходе диалога с клиентом/абонентом становится очевидным необходимость проведения техэкспертизы, необходимо перевести звонок в <a href="#ModOP" data-toggle="modal">Отдел продаж</a>/<a href="#ModAO" data-toggle="modal">Абонентский Отдел</a> соответственно. </p>
<h4>WiFi.med</h4>
<p>Для сети WiFi.med техэкспертиза не проводится. В случае неустойчивого канала связи по технологии WiFi.med, абонент может поменять технологию доступа в Интернет на Ethernet (проводной Интернет).</p>

<? }else{ ?>

<p>К такому случаю относится ситуация, когда запрашиваемого абонентом адреса нет в файле «Зона присутствия»;</p>
<p>Техэкспертизу оформляет менеджер Отдела Продаж или Абонентского Отдела, а выполняют специалисты ПТО (проектно-технического отдела).</p>
<p>Срок проведения экспертизы – до 7-ти рабочих дней.</p>
<p>Техэкспертиза выполняется техниками РК бесплатно.(платно по технологии WiFi)</p>
<p>Если в ходе диалога с клиентом/абонентом становится очевидным необходимость проведения техэкспертизы,
    необходимо взять данные у абонента для оформления: ФИО, контактный телефон, точный адрес подключения.
    Передать данные в <a href="#ModAO" data-toggle="modal">Абонентский Отдел</a></p>

<? } ?>