<blockquote><b class="alert-success">Услуга «Сollocation» оказывается от лица <a href="http://192.168.78.33/?page=gen#rk">ЗАО «Русская компания»</a></b></blockquote>
<table align="center" class="tablesize">
	<tr class="warning">
		<td>
			<div class="well wellwhite">
<p>Услуга <b>«Сollocation»</b> - это размещение оборудования клиента на территории Провайдера и при необходимости подключении его к каналам связи с высокой пропускной способностью, что позволит сократить расходы на организацию канала связи от Провайдера до Клиента и обеспечит гарантии бесперебойной работы оборудования.</p>

<ul>
<b>Дата-центр оператора связи РК — это:</b>
    <li>бесперебойное электропитание;</li>
    <li>служба контроля доступа;</li>
    <li>служба мониторинга;</li>
    <li>контроль микроклимата помещений;</li>
    <li>прямое подключение к магистральной сети передачи данных (Ростелеком, Вымпелком, Транстелеком и др.);</li>
    <li>руглосуточная техническая поддержка.</li>

</ul>

<p>Дата-центр РК расположен по адресу г. Тюмень, ул. Республики д. 55.</p>
                			</div>	
		</td>
	</tr>
</table>

<TABLE align="center" class="tablesize table table-bordered table-striped table-hover"> 
    <tr>
        <th>Наименование услуги</th><th>Стоимость, руб./единоразово (в т.ч. НДС)</th>    
    </tr>
    <tr class="warning">
        <td>Установка оборудования (за юнит (1U))</td><td>1 003</td>
    </tr>
    <tr class="warning">
        <td>Установка оборудования (за стойку (42U))</td><td>38 940</td>
    </tr>    
</table>
<br>
<TABLE align="center" class="tablesize table table-bordered table-striped table-hover"> 
    <tr>
        <th>Наименование услуги</th><th>Стоимость, руб./мес. (в т.ч. НДС)</th>    
    </tr>
    <tr class="warning">
        <td>Абонентская плата за размещение оборудования (за юнит (1U))</td><td>1 180</td>
    </tr>
    <tr class="warning">
        <td>Абонентская плата за размещение оборудования (за стойку (42U))</td><td>25 960</td>
    </tr>    
</table>