<a name="tek_local"></a>
<h2>Технологии оказания услуги местной телефонной связи</h2>
<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">

<h3>I. Стационарная (фиксированная) телефонная связь</h3>
<p>
<b>Услуга стационарной (фиксированной) телефонной связи</b>
— это современная телекоммуникационная услуга, отличающаяся высокой надежностью и позволяющая абонентам общаться на расстоянии, используя для связи телефон с городским номером. 
</p>
<a name="phone_services"></a>
<p>При подключении, абоненту предоставляется доступ к услугам:</p>
<ul>
	<li>Входящей местной телефонной связи;</li>
	<li>Исходящей местной телефонной связи;</li>
	<li>Исходящей телефонной связи на МГ и МН (междугородние и международные) направления;</li>
	<li>Исходящей связи на федеральные сотовые номера;</li>
    <li>Прием / передача факсимильных сообщений;</li>
	<li>Автоматический определитель номера (дополнительная опция, предоставляется при наличии технической возможности). </li>
	</p>
</ul>

<p><b>Преимущества фиксированной телефонной связи:</b></p>
<ul>
	<li>высокая	надежность связи (надежность - 99,999%, или	5 минут отказа в год);
	<li>независимость от электроэнергии (сети 220В);
	<li>простота использования.
</ul>
          <a name="tek_sip"></a>
<hr>

<h3>II. SIP-телефония (Русфон)</h3>

<p><b>SIP</b>— это передача голосовой информации с использованием в качестве среды передачи IP-сети (локальные и глобальные (Интернет)).</p>
<p>Система SIP-телефонии построена на стандартной для Интернета пакетной системе: голос преобразуется в файлы, которые группируются в пакеты и пересылаются по адресу. Достигнув пункта назначения, они декодируются обратно. 
</p>
<p>SIP-связь обеспечивают SIP-телефоны, которые бывают стационарными (похожими на обычные), софтфоны (программы, устанавливаемые на ПК) или мобильные трубки. Если обычный телефон включается в телефонную розетку, то SIP-телефон точно так же подключается к Интернету. Пользователь получает специальный SIP-адрес, похожий на адрес электронной почты, и может работать с его помощью в любой точке мира, где есть доступ в Сеть. SIP-провайдер обеспечивает регистрацию пользователей, исходящие звонки с SIP-телефонов на стационарные аппараты, а также входящие звонки с обычных телефонов на SIP-устройства. Таким образом, абоненту SIP, где бы он ни находился, можно позвонить не только на SIP-адрес, но и на обычный городской номер (например, тюменский).</p>
<p> <b>Преимущества </b><b>SIP-телефонии:</b></p>
<ul>
	<li>нет	привязки к географическому местоположению бизнеса;
	<li>возможность	использования местного телефонного номера в любом месте, без подключения роуминга или использования МГ/МН связи;
	<li>бесплатное подключение 5-ти одновременно входящих/исходящих линий связи.
</ul>
<a name="tek_E1"></a>
          <hr>
          

          
<h3>III. Связь по потоку Е1</h3>

<p><b>Цифровой поток Е1</b> – это стандарт передачи цифровой информации, представляет собой уплотненный канал передачи данных и складывается из 32 мильтиплексируемых каналов (30 B-каналов каждый по 64 кбит/сек для голоса или данных и 2 канала для сигнализации) Общая пропускная способность E1 = 2048 Кбит/c.</p>

<p> Цифровой поток E1 применяется для организации качественных голосовых каналов в многоканальной телефонной связи. </p>

<p><b>Подключение по потоку Е1 обеспечивает ряд преимуществ:</b></p>
<ul>
	<li>высочайшее качество связи и хорошая помехоустойчивость, которые достигаются за счет применения
	цифрового кодирования сигнала;</p>
    <li>организация единого многоканального городского телефона с возможностью распределения звонков внутри компании. В одном потоке может быть до 200 городских номеров;</p>
    <li>используя один цифровой поток, к офисной АТС можно подключить 30 разговорных каналов. Это значит, что 30 сотрудников смогут разговаривать по телефону одновременно (разговоры могут быть как входящими, так и исходящими). 
</ul>
		</div>
	  </td>
	</tr>
</table>
<a name="tp_for_sale"></a>
<hr>

<a href="#top" class="btn btn-default">Вверх</a>
<h2>Тарифные планы для продажи</h2>
<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">
            
<a name="local_phone"></a>
<p>В данном разделе представлены тарифные планы на услугу «Телефония» для ЮЛ. К ним же приравниваются ФЛ, использующие услугу в коммерческих целях.</p>

<h3>I. Стационарная (фиксированная) телефонная связь</h3>

<a name="local_phone_once"></a>
<h4>1) Единоразовые платежи (подключение услуги)</h4>

<TABLE align="center" class="tablesize table table-bordered table-striped table-hover">

	<tr class="warning">
		<th>Наименование услуги по организации доступа к сети местной телефонии</th>
		<th>Стоимость, руб.<br>(единоразовый платеж)</th>
	</tr>
	<tr class="warning">
		<td>Организация доступа к сети местной телефонной связи</td>
		<td>индивидуально в зависимости от наличия технической возможности</td>
	</tr>
	<tr class="warning">
		<td>
            Организация доступа к сети местной телефонной связи основного абонентского устройства с использованием параллельной схемы включения
        </td>
		<td>
			50% 	к стоимости стандартного подключения
		</td>
	</tr>
	<tr class="warning">
		<td>
            Переустановка абонентского устройства в другом помещении
		</td>
		<td>
			индивидуально в зависимости от наличия технической возможности
		</td>
	</tr>
	<tr class="warning">
		<td>
			Переоформление услуги (при реорганизации или переименовании абонента-юридического лица, смены владельца)
		</td>
		<td>
			<b>290</b> (за 1 сервис)
		</td>
	</tr>
	<tr class="warning">
		<td>
			Замена абонентского номера
		</td>
		<td>
			<b>1000</b>
		</td>
	</tr>
</table>
<a name="local_phone_unlim"></a>
            <br>

<h4>2) Ежемесячные платежи (тарифные планы)</h4>
<h5>2.1) </h5>
            <h4><font color="#0061ff">«Безлимитный»</font></h4>
<TABLE align="center" class="tablesize table table-bordered table-striped table-hover">
	<tr class="warning">
		<th>Название тарифного плана</th>
		<td colspan="2" >
			<b>БЕЗЛИМИТНЫЙ</b>
		</td>
	</tr>
	<tr class="warning">
		<th rowspan="2" >
			Абонентская плата
		</th>
		<td rowspan="2">
			Тариф:<br>
			<b>790</b> руб./мес.
		</td>
		<td>
			Абонентская плата за предоставление линии:<br>
			<b>160</b> руб./мес.
		</td>
	</tr>
	<tr class="warning">
		<td>
			Абонентская плата за пользование услугой:<br>
			<b>630</b> руб./мес.
		</td>
	</tr>
	<tr class="warning">
		<th>
			Состав услуги
		</th>
		<td colspan="2" >
			исходящий городской трафик - без ограничений по количеству минут
		</td>
	</tr>
	<tr class="warning">
		<th>
			Условия	перехода на тарифный план
		</th>
		<td colspan="2" >
			По факту предоставления заявления с
			указанием ТП и желаемой даты и
			последующего заключения дополнительного
			соглашения к основному договору
			оказания услуги.
		</td>
	</tr>
	<tr class="warning">
		<th>
			Способ списания денежных средств
		</th>
		<td colspan="2" >
			1-го числа месяца, следующего за отчетным
		</td>
	</tr>
</table>
            <a name="local_phone_timed"></a>
<hr>
            
<h5>2.2) </h5>
            <h4><font color="#0061ff">«Повременный»</font></h4>
<TABLE align="center" class="tablesize table table-bordered table-striped table-hover">
	<tr class="warning">
		<th>Название тарифного плана</th>
		<td colspan="2" >
			<b>ПОВРЕМЕННЫЙ</b>
		</td>
	</tr>
	<tr class="warning">
		<th rowspan="2" >
			Абонентская плата
		</th>
		<td rowspan="2">
			Тариф:<br>
			<b>360</b> руб./мес.
		</td>
		<td>
			Абонентская	плата за предоставление линии:<br></br>
			160	руб./мес.
		</td>
	</tr>
	<tr class="warning">
		<td>
			Абонентская	плата за пользование услугой:<br>
			200	руб./мес.
		</td>
	</tr>
	<tr class="warning">
		<th>
			Состав услуги
		</th>
		<td colspan="2" >
			300 мин исходящего городского трафика,
			стоимость каждой последующей минуты
			– 36 коп/мин
		</td>
	</tr>
	<tr class="warning">
		<th>Условия	перехода на тарифный план</th>
		<td colspan="2" >
			По факту предоставления заявления с
			указанием ТП и желаемой даты и
			последующего заключения дополнительного
			соглашения к основному договору
			оказания услуги.
		</td>
	</tr>
	<tr class="warning">
		<th>
			Способ списания денежных средств
		</th>
		<td colspan="2" >
			1-го числа месяца, следующего за отчетным
		</td>
	</tr>
</table>

<a name="minimal_ul"></a>
<hr>

<h5>2.3) </h5>
<h4><font color="#0061ff">«Минимальный»</font></h4>
<table align="center" class="tablesize table table-bordered table-striped table-hover">
        <tr class="warning">    
    <th>Название тарифного плана</th>
                <td colspan="2">
                        <b>МИНИМАЛЬНЫЙ</b>
                </td>
        </tr>
        <tr class="warning">
                <th rowspan="2" >Абонентская плата</th>
                <td rowspan="2" >Тариф:<br><b>200</b> руб./мес.</td>
                <td>Абонентская плата за предоставление линии:<br><b>160</b>руб./мес.</td>
        </tr>
        <tr class="warning">
                <td>Абонентская плата за пользование услугой:<br><b>40</b>     руб./мес.</td>
        </tr>
        <tr class="warning">
                <th>Состав услуги</th>
                <td colspan="2">Стоимость минуты местных исходящих соедниений - <b>0,46</b> руб.</td>
        </tr>
        <tr class="warning">
                <th>Условия перехода на тарифный план</th>
                <td colspan="2">
По факту предоставления заявления с
                        указанием ТП и желаемой даты и
                        последующего заключения дополнительного
                        соглашения к основному договору
                        оказания услуги.
</td>
        </tr>
        <tr class="warning">
                <th>Способ списания денежных средств</th>
                <td colspan="2">Местная связь – 1-го числа месяца, следующего за отчетным;<br>
                </td>
        </tr>
</td>
</tr>
</table>

		</div>
	  </td>
	</tr>
</table>
<hr>
<a name="sip"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">
<h3>II. SIP-телефония (Русфон)</h3>

<a name="sip_once"></a>
<h4>1) Единоразовые платежи (подключение услуги)</h4>

<TABLE align="center" class="tablesize table table-bordered table-striped table-hover">

	<tr class="warning">
		<td >
			<p><b>Наименование
			услуги по организации доступа к сети
			</b><b>SIP</b><b>-телефонии</b></p>
		</td>
		<td>
			<p><b>Стоимость,
			руб.</b></p>
			<p><b>(единоразовый
			платеж)</b></p>
		</td>
	</tr>
	<tr class="warning">
		<td >
			<p>Организация
			доступа к сети SIP-телефонии
			(при наличии доступа к сети Интернет)</p>
		</td>
		<td>
			<p>230
		</td>
	</tr>
	<tr class="warning">
		<td >
			<p>Замена
			абонентского номера</p>
		</td>
		<td>
			<p>1000</p>
		</td>
	</tr>
</table>
            <a name="sip_chat"></a>
<hr>

<h4>2) Ежемесячные платежи (тарифные планы)</h4>


<h5>2.1) «Общайся»</h5>
<TABLE align="center" class="tablesize table table-bordered table-striped table-hover">
	<tr class="warning">
		<th>
			Название тарифного плана
		</th>
		<td>
			<b>ОБЩАЙСЯ</b>
		</td>
	</tr>
	<tr class="warning">
		<th>
			Абонентская	плата
		</th>
		<td >
			Тариф:<br>
			<b>175</b> руб./мес.
		</td>
	</tr>
	<tr class="warning">
		<th>
			Включает в себя
		</th>
		<td>
			500 мин исходящего городского трафика,
			стоимость каждой последующей минуты
			– <b>32</b> коп/мин
		</td>
	</tr>
	<tr class="warning">
		<th>
			Технология
		</th>
		<td>
			SIP-телефония
		</td>
	</tr>
	<tr class="warning">
		<th>
            Условие доступа к «8»
		</th>
		<td >
			Выход на МГ связь и федеральные сотовые
			номера возможен только, если баланс
			абонента более 1000 руб.
		</td>
	</tr>
	<tr class="warning">
		<th >
			Условия перехода на тарифный план
		</th>
		<td >
			По факту предоставления заявления с
			указанием ТП и желаемой даты и
			последующего заключения дополнительного
			соглашения к основному договору
			оказания услуги.
		</td>
	</tr>
	<tr class="warning">
		<th>
            Способ списания денежных средств
		</th>
		<td>
			1-го числа месяца, следующего за отчетным
		</td>
	</tr>
</table>
            <a name="sip_popular"></a>
<hr>

<h5>2.2) «Популярный»</h5>

<TABLE align="center" class="tablesize table table-bordered table-striped table-hover">
	<tr class="warning">
		<th>
			Название тарифного плана
		</th>
		<td>
			<b>Популярный</b>
		</td>
	</tr>
	<tr class="warning">
		<th>
			Абонентская плата
		</th>
		<td>
			Тариф:<br>
			<b>320</b> руб./мес.
		</td>
	</tr>
	<tr class="warning">
		<th>
			Включает в себя
		</th>
		<td>
			1000 мин исходящего городского трафика,
			стоимость каждой последующей минуты
			– <b>30</b> коп/мин
		</td>
	</tr>
	<tr class="warning">
		<th>
			Технология
		</th>
		<td>
			SIP-телефония
		</td>
	</tr>
	<tr class="warning">
		<th>
			Условие	доступа к «8»
		</th>
		<td>
			Выход на МГ связь и федеральные сотовые
			номера возможен только, если баланс
			абонента более 1000 руб.
		</td>
	</tr>
	<tr class="warning">
		<th>
			Условия
			перехода на тарифный план
		</th>
		<td>
			По факту предоставления заявления с
			указанием ТП и желаемой даты и
			последующего заключения дополнительного
			соглашения к основному договору
			оказания услуги.
		</td>
	</tr>
	<tr class="warning">
		<th>
			Способ списания денежных средств
		</th>
		<td>
			1-го числа месяца, следующего за отчетным
		</td>
	</tr>
</table>
            <a name="sip_add"></a>
<hr>

<h4>3) Дополнительная линия (Русфон)</h4>

<blockquote>Услуга предназначена для абонентов по технологии SIP-телефонии (Русфон). Количество линий соответствует количеству одновременно возможных телефонных разговоров.</blockquote>

<TABLE align="center" class="tablesize table table-bordered table-striped table-hover">
	<tr class="warning">
		<td>до 5-ти линий</td>
		<td>бесплатно</td>
	</tr>
	<tr class="warning">
		<td>более 5 линий</td>
		<td>50 руб./мес. за каждую линию, свыше 5-ти</td>
	</tr>
</table>
		</div>
	  </td>
	</tr>
</table>

<a name="E1"></a>
<hr>

<a href="#top" class="btn btn-default">Вверх</a>

<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">
<h3>III. Связь по потоку E1</h3>

<h4>1) Единоразовые платежи (подключение услуги)</h4>
<TABLE align="center" class="tablesize table table-bordered table-striped table-hover">
	<tr class="warning">
		<th>
			Наименование услуги по организации доступа к сети местной телефонной связи по потоку Е1
		</th>
		<th>
			Стоимость, руб.<br> (единоразовый платеж)
		</th>
	</tr>
	<tr class="warning">
		<td>
			Организация	доступа к сети местной телефонной
			связи по потоку Е1 (30 соединительных
			линий), количество телефонных номеров
			от 10 и более
		</td>
		<td>
			34 987
		</td>
	</tr>
</table>

<a name="E1_combine"></a>
<h4>2) Ежемесячные платежи (тарифные планы)</h4>


<h5>«Комбинированный тариф на связь по потоку E1 (30 каналов)»</h5>

<p class="alert-danger"><b>ВАЖНО! Услуга предоставляется в случае, когда абоненту требуются не менее 10 телефонных
номеров в потоке!!!.</b></p>

<TABLE align="center" class="tablesize table table-bordered table-striped table-hover">
	<tr class="warning">
		<th>
			Название тарифного плана
		</th>
		<td>
			<b>КОМБИНИРОВАННЫЙ ТАРИФ НА СВЯЗЬ ПО ПОТОКУ E1</b>
		</td>
	</tr>
	<tr class="warning">
		<th>
			Абонентская	плата
		</th>
		<td>
			Тариф:<br>
			<b>3900</b> руб./мес.
		</td>
	</tr>
	<tr class="warning">
		<th>
			Тарификация
		</th>
		<td>
            Исходящий городской трафик <b>0,36</b> руб./мин. с 1-й минуты
		</td>
	</tr>
	<tr class="warning">
		<th>
			Способ списания денежных средств
		</th>
		<td>
			1-го числа месяца, следующего за отчетным
		</td>
	</tr>
</table>
		</div>
	  </td>
	</tr>
</table>
<a name="mgmn"></a>
            <hr>


<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">
<h3>IV. Предоставление доступа к сетям МГ/МН, зоновой связи</h3>

<p>Оператор связи РК предоставляет доступ к сетям
операторов дальней связи (МГ, МН, зоновой)
на основании агентского договора.</p>
            
<p>Услуги доступа к сетям МГ, МН и зоновой связи
предоставляются по тарифам <b>ОАО «Ростелеком» </b>и в рамках утвержденных стандартов дальней связи.</p>
		</div>
	  </td>
	</tr>
</table>
<a name="accompanying_services"></a>
<hr>


<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">
            <a name="fmc_w_number"></a>
<h3>V. Сопутствующие услуги</h3>


<h4>1) FMC с нумерацией абонента</h4>
<p >Услуга «FMC с нумерацией абонента» - это услуга объединения сети местной телефонии
оператора связи РК и сети сотового оператора МТС. Абонент получает возможность звонить по льготной
тарификации на сотовые номера МТС через городской номер абонента с приставкой
«08» (например, 08-39-00-10).</p>

<TABLE align="center" class="tablesize table table-bordered table-striped table-hover">
	<tr class="warning">
		<th>
			Стоимость	FMC 
		</th>
		<td>
			<b>100</b> руб./мес. за 1 номер телефона (нумерация	абонента)
		</td>
	</tr>
</table>
<a name="virtual_ats"></a>            
<hr>

<h4>2) Виртуальная АТС</h4>
<p>
Виртуальная
АТС – это услуга, которая заменяет
физическую офисную мини-АТС и даже
колл-центр. Суть услуги состоит в том,
что клиент (ЮЛ) получает в полное
пользование IP-АТС, физически размещенную
у оператора связи.</p>

<p>
Виртуальная
АТС предоставляет все стандартные
возможности IP-АТС: многоканальный номер,
запись разговоров, голосовые приветствия,
перевод вызова — всё это и многое другое
доступно через Интернет без приобретения
оборудования.</p>

<TABLE align="center" class="tablesize table table-bordered table-striped table-hover">
	<tr class="warning">
		<th rowspan="2" >
			Возможности
		</th>
		<th colspan="2">
			Стоимость, руб.
		</th>
	</tr>
	<tr class="warning">
		<th>
			единоразовый платеж
		</th>
		<th>
			ежемесячный	платеж (абонплата)
		</th>
	</tr>
	<tr class="warning">
		<td>
			Голосовая
			заставка (приветствие) (только с
			предоставлением заказчиком голосового
			файла)
		</td>
		<td>
			<b>
			2 500</b>
		</td>
		<td>
			<b>520</b>
		</td>
	</tr>
	<tr class="warning">
		<td >
			Хаутинг-группа
			(многоуровневое голосовое меню,
			программирование очереди звонков
			между сотрудниками)
		</td>
		<td>
			<b>2 500</b>
		</td>
		<td>
			<b>	-</b>
		</td>
	</tr>
	<tr class="warning">
		<td>
			Запись
			входящих звонков (входящего трафика)
			и их хранение в течение 6 месяцев,
			формирование статистики о количестве
			принятых, отвеченных
			и пропущенных звонков
		</td>
		<td>
			<b>1 200</b>
		</td>
		<td>
			<b>500</b>
		</td>
	</tr>
	<tr class="warning">
		<td>
			Прием факсимильных сообщений в электронном
			виде (в формате pdf), с рассылкой по
			электронной почте
		</td>
		<td>
			<b>1000</b>
		</td>
		<td>
			<b>500</b><br>
			(за	1 телефонный номер)
		</td>
	</tr>
	<tr class="warning">
		<td>
			Автоматический обзвон клиентов по списку
		</td>
		<td>
			индивидуально
		</td>
		<td>
			<b>-</b>
		</td>
	</tr>
	<tr class="warning">
		<td >
			Автоинформирование
		</td>
		<td>
			индивидуально
		</td>
		<td>
			<b>-</b>
		</td>
	</tr>
</table>
<a name="internal_number"></a>
            <hr>
            

<h4>3) Внутренний номер</h4>

<p>
Услуга выделения внутреннего номера доступна
только абонентам, имеющим собственную
АТС или подключенным к услуге РК
«Виртуальная АТС». 
</p>
<p>
Внутренний
номер – короткая последовательность
цифр, присвоенная пользователю телефонной
сети.</p>
<p>
Выделение
внутренней нумерации позволяет
организовать телефонную связь между
большим количеством пользователей при
ограниченном количестве подключенных
номеров (т.е. имея договор лишь на один
городской номер внутри сети можно
пользоваться телефонами нескольким
сотрудникам, ограничение – невозможно
одновременно осуществлять исходящие
звонки).</p>
<p>
<br>
</p>
<TABLE align="center" class="tablesize table table-bordered table-striped table-hover">

	<tr class="warning">
		<th>
			Стоимость внутреннего номера
		</th>
		<td>
			100 руб./мес.<br>
			за 1 внутренний номер (нумерация абонента)
		</td>
	</tr>
</table>

            <hr>
<a name="number_choice"></a>
<h4>4) Выбор абонентского номера</h4>

<p>
РК
предоставляет абонентам возможность
выбора абонентского номера.</p>

<p>
Для
выбора абонентского номера абоненту
предоставляется список номеров,
находящихся в «брони» (номера, которые
временно не используются) не менее 6
месяцев. Эта мера полностью не исключает
вероятности поступления на выбранный
номер абонента посторонних звонков,
что объясняется большой клиентской
базой РК и сроком ее работы на тюменском
рынке (с 1995 г.).</p>

<p>Дополнительную информацию абонент может получить в <b>Абонентском отделе</b>, потенциальный клиент – в <b>Отделе Продаж</b>.</p>
		</div>
	  </td>
	</tr>
</table>
