<a name="TV_Tarifs_for_sale"></a>
<Blockquote><b class="alert-success">Услуга «Телевидение» для ФЛ предоставляется от лица <a href="http://192.168.78.33/?page=gen#telekom">ООО «ТелекомТюмень»</a></b></blockquote>
<a name="TV_reserve"></a>
<h3>Тарифные планы для продажи</h3>
<H4><font color="#0061ff">«Бронирование»</font></h4>

<table align="center" class="tablesize table table-bordered table-striped table-hover">
	<tr class="warning">
		<th>
			Название тарифного плана
		</th>
		<td>
			<b>БРОНИРОВАНИЕ</b>
		</td>
	</tr>
	<tr class="warning">
		<th>
			Абонентская плата
		</th>
		<td>
			Тариф:<br>
			<b>40</b> руб./мес.
		</td>
	</tr>
	<tr class="warning">
		<th>Условия перехода на тарифный план</th>
		<td>
			Переход на тарифный план возможен с 1-го числа следующего месяца после подачи заявки
			в абонентском отделе при условии наличия авансового платежа, равного абонентской плате по выбранному
			тарифу.<br>
			Минимальный период использования тарифного плана	- 1 мес., максимальный – 6 мес.
		</td>
	</tr>
	<tr class="warning">
		<th>
			Способ списания денежных средств
		</th>
		<td >
			<p>Единоразово 1-го числа месяца, следующего за	расчетным</p>
		</td>
	</tr>
</table>
<hr>

<a name="TV_country"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<H4><font color="#0061ff">«Загородный»</font></h4>
<table align="center" class="tablesize table table-bordered table-striped table-hover">
	<tr class="warning">
		<th>Название тарифного плана</th>
		<td colspan="2" >
			<b>ЗАГОРОДНЫЙ</b>
		</td>
	</tr>
	<tr class="warning">
		<th rowspan="2">Абонентская плата</th>
		<td rowspan="2">Тариф:<br><b>250</b>руб./мес.</td>
		<td>
			Абонентская	плата за аренду порта на оборудовании:<br>
			<b>70</b> руб./мес.
		</td>
	</tr>
	<tr class="warning">
		<td>
			Абонентская	плата за пользование услугой:
			<b>180</b> руб./мес.
		</td>
	</tr>
	<tr class="warning">
		<th>Состав услуги</th>
		<td colspan="2" >48	аналоговых каналов, до 150* каналов в цифровом качестве</td>
	</tr>
	<tr class="warning">
		<th>
			Технология подключения
		</th>
		<td colspan="2" >PON</td>
	</tr>
	<tr class="warning">
		<th>Условия	перехода на тарифный план</th>
		<td colspan="2" >
			Переход	на тарифный план возможен с 1-го числа
			следующего месяца после подачи заявки
			в абонентском отделе при условии
			наличия авансового платежа, равного
			абонентской плате по выбранному тарифу
		</td>
	</tr>
	<tr class="warning">
		<th>
			Способ	списания денежных средств
		</th>
		<td colspan="2" >
			Единоразово 1-го числа месяца, следующего за	расчетным
		</td>
	</tr>
</table>
<p align="justify" style="margin-left: 0.78cm; text-indent: 1.25cm; margin-bottom: 0cm; line-height: 100%">
<br>
</p>
<P class="alert-danger pull-right">
<b>* Примечание:</b> При наличии в телевизоре встроенного DVB-C тюнера или цифровой приставки. В случае встроенного DVB-T тюнера количество каналов в цифровом качестве - не более28.</p>
<hr>

<a name="TV_standart"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<H4><font color="#0061ff">«Стандартный»</font></h4>
<table align="center" class="tablesize table table-bordered table-striped table-hover">
	<tr class="warning">
		<th>
			Название
			тарифного плана
		</th>
		<td >
			<b>СТАНДАРТНЫЙ</b>
		</td>
	</tr>
	<tr class="warning">
		<th>
			Абонентская
			плата
		</th>
		<td >
			Тариф:<br><b>180</b> руб./мес.
		</td>
	</tr>
	<tr class="warning">
		<th>
			Состав	услуги
		</th>
		<td >
			48	аналоговых каналов, до 150* каналов в
			цифровом качестве
		</td>
	</tr>
	<tr class="warning">
		<th>
			Условия
			перехода на тарифный план
		</th>
		<td>
			Переход
			возможен с 1-го числа следующего месяца
			после подачи заявки в абонентском
			отделе при условии наличия авансового
			платежа, равного абонентской плате
			по выбранному тарифу
		</td>
	</tr>
	<tr class="warning">
		<th>
			Способ списания денежных средств
		</th>
		<td >
			Единоразово	1-го числа месяца, следующего за
			расчетным
		</td>
	</tr>
</table>

<p class="alert-danger pull-right">
<b>*
Примечание:</b>
При наличии в телевизоре встроенного
DVB-C тюнера или цифровой приставки. В
случае встроенного DVB-T тюнера количество
каналов в цифровом качестве - не более
28.</p>
<hr>
<a name="TV_ethereal"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<H4><font color="#0061ff"><i>«Эфирный»</i></font></h4>
<table align="center" class="tablesize table table-bordered table-striped table-hover">
	<tr class="warning">
		<th>
			Название тарифного плана
		</th>
		<td >
			<b>ЭФИРНЫЙ</b>
		</td>
	</tr>
	<tr class="warning">
		<th>
			Абонентская плата
		</th>
		<td >
			Тариф:<br> <b>50</b> руб./мес.
        </td>
	</tr>
	<tr class="warning">
		<th>Состав услуги</th>
		<td >15	эфирных каналов
		</td>
	</tr>
	<tr class="warning">
		<th>
			Условия перехода на тарифный план
		</th>
		<td >
			Переход на тарифный план возможен с 1-го числа
			следующего месяца после подачи заявки
			в абонентском отделе при условии
			наличия авансового платежа, равного
			абонентской плате по выбранному тарифу
		</td>
	</tr>
	<tr class="warning">
		<th>
			Способ списания денежных средств
		</th>
		<td >
			Единоразово
			1-го числа месяца, следующего за
			расчетным
		</td>
	</tr>
</table>
<p align="justify" style="margin-left: 0.78cm; text-indent: 1.25cm; margin-bottom: 0cm; font-style: normal; line-height: 100%">
<br>
</p>
<p align="justify" style="margin-left: 0.78cm; text-indent: 1.25cm; margin-bottom: 0cm; font-style: normal; line-height: 100%">
<br>
</p>
<hr>
<a name="TV_olimp"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<H4><font color="#0061ff">«ОЛИМП», пакетное подключение </font></h4>
<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">	
<P>Тарифные планы, в рамках которого предоставляются услуги доступа к сетям Интернет и кабельного телевидения:</P>
                <br>
<P> <I><B><font color="#0061ff">«Олимп 15»</font></B></I>
- пропускная способность канала – до
15Мбит/с, плюс 48 аналоговых каналов и до
150 каналов в цифровом формате. Стоимость
первых 3-х месяцев – 450руб./мес., в
дальнейшем – 600 руб./мес.</P>
                <br>
<P> <I><B><font color="#0061ff">«Олимп 50»</font></B></I>
- пропускная способность канала – до
50Мбит/с, плюс 48 аналоговых каналов и до
150 каналов в цифровом формате. Стоимость
первых 3-х месяцев – 550руб./мес., в
дальнейшем – 700 руб./мес.</P>
                <br>
<P>
<I><B><font color="#0061ff">«Олимп 100»</font></B></I>
- пропускная способность канала – до
100Мбит/с, плюс 48 аналоговых каналов и до
150 каналов в цифровом формате. Стоимость
первых 3-х месяцев – 650руб./мес., в
дальнейшем – 1000 руб./мес.</P>
                <br>
<P>
В стоимость тарифных планов «Олимп» включена ежемесячная абонентская плата за аренду порта на оборудовании Провайдера для предоставления доступа к сети Интернет (70 руб.) и за предоставление линии для получения доступа к сети кабельного телевидения (40 руб.). Абонентская плата начисляется ежемесячно, в течение всего срока действия договора, вне зависимости от фактического пользования услугой.</P>
<P>
Тарифные планы «Олимп» предоставляются при наличии технической возможности.</p>
            
<UL>Пакетное предложение <B>не доступно</B> для следующих категорий абонентов:
	<LI>Абонентам,
	предоставление доступа которым
	организовано с применением технологии
	ADSL;</li>
	<LI>Абонентам,
	предоставление доступа которым
	организовано с помощью радио оборудования
	Цунами, Dreamwifi/Nanostation 2, infinet</li>
	<LI>Абонентам
	пригородных территорий, подключение
	которых организовано по технологии
	PON: пос. Патрушево, ДНС Лесная поляна,
	ДНС Дорожник, пос. Молодежный, ДНС
	Петровский остров, п. Посохово, Московский,
	Дербыши, Дударева, п. Тарманы, район Войновка и т.д. <SPAN STYLE="background: #00ffff">дополнить
	адреса </SPAN></li>
	
</UL>

<P>Услуги по тарифным планам <I><B>«Олимп»</B></I> предоставляются абонентам на условиях внесения 100% предоплаты, в срок до 1 числа месяца пользования услугой.</P>

<p>Действующим абонентам, меняющим текущие тарифные планы на ТП «Олимп», скидка на первые 3 месяца не предоставляется.</p>
            
<P>Начисление абонентской платы производится ежедневно, равными долями, пропорционально стоимости выбранного тарифного плана. При отсутствии необходимой суммы на балансе лицевого счета, предоставления доступа к сети приостанавливается. При этом производится начисление абонентской платы.
</P>
		</div>
	  </td>
	</tr>
</table>
    <hr>
<a name="TV_supported"></a>
<a name="TV_preferential"></a>
    <a href="#top" class="btn btn-default">Вверх</a>
<h3>Тарифные планы поддерживаемые</h3>
<H4><font color="#0061ff">«Льготный»</font></h4>
<table align="center" class="tablesize table table-bordered table-striped table-hover">
	<tr class="warning">
		<th>
			Название
			тарифного плана
		</th>
		<td >
			<b>ЛЬГОТНЫЙ</b>
		</td>
	</tr>
	<tr class="warning">
		<th >
			Абонентская
			плата
		</th>
		<td >
			Тариф:<br><b>95</b>	руб./мес.
		</td>
	</tr>
	<tr class="warning">
		<th>Состав услуги</th>
		<td>
			48 аналоговых каналов
		</td>
	</tr>
	<tr class="warning">
		<th>
			Категория клиентов
        </th>
		<td>
			Тарифный план предназначен для одиноко проживающих пенсионеров
		</td>
	</tr>
	<tr class="warning">
		<th>
			Способ списания денежных средств
        </th>
		<td >
			Единоразово 1-го числа месяца, следующего за расчетным
		</td>
	</tr>
</table>
<hr>
<a name="TV_Optimal"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<H4><font color="#0061ff">«Оптимальный»</font></h4>
<table align="center" class="tablesize table table-bordered table-striped table-hover">
	<tr class="warning">
		<th>
			Название тарифного плана
		</th>
		<td>
			<b>ОПТИМАЛЬНЫЙ</b>
		</td>
	</tr>
	<tr class="warning">
		<th>
			Абонентская	плата
		</th>
		<td >
			Тариф:<br><b>75</b>	руб./мес.
		</td>
	</tr>
	<tr class="warning">
		<th>
			Состав услуги 
        </th>
		<td >
			48 аналоговых каналов, до 150* каналов в цифровом качестве
		</td>
	</tr>
	<tr class="warning">
		<th>
			Категория клиентов
		</td>
		<td>
			<ul>Тарифный план предназначен для:<br>
			
				<li>неработающих и одиноко проживающих пенсионеров,;</li>
				<li>ветераны ВОВ, труженики тыла и др. приравненные	к ним лица;</li>
				<li>инвалидов 1, 2 групп.</li>
			</ul>
		</td>
	</tr>
	<tr class="warning">
		<th>
			Способ списания денежных средств
		</th>
		<td >
			Единоразово	1-го числа месяца, следующего за расчетным
		</td>
	</tr>
</table>
<P class="alert-danger pull-right">
<b>*
Примечание:</b>
При наличии в телевизоре встроенного
DVB-C тюнера или цифровой приставки. В
случае встроенного DVB-T тюнера количество
каналов в цифровом качестве - не более
28.</p>
<hR>
    
    <a name="TV_social">
        <a href="#top" class="btn btn-default">Вверх</a>
<H4><font color="#0061ff">«Социальный»</font></h4>
<table align="center" class="tablesize table table-bordered table-striped table-hover">
	<tr class="warning">
		<th>
			Название тарифного плана
		</th>
		<td >
			<b>СОЦИАЛЬНЫЙ</b>
		</td>
	</tr>
	<tr class="warning">
		<th>
			Абонентская плата
		</th>
		<td >
			Тариф:<br><b>40</b>	руб./мес.
		</td>
	</tr>
	<tr class="warning">
		<th>
			Состав услуги
		</th>
		<td >
			48 аналоговых каналов
        </td>
	</tr>
	<tr class="warning">
		<th>
			Категория клиентов
		</th>
		<td >
			<ul>Тарифный план предназначен для:
			    <li>неработающих и одиноко проживающих пенсионеров,;</li>
                <li>ветераны ВОВ, труженики тыла и др. приравненные к ним лица;</li>
				<li>инвалидов 1, 2 групп.</li>
			</ul>
		</td>
	</tr>
	<tr class="warning">
		<th>
			Способ	списания денежных средств
		</th>
		<td>
			Единоразово 1-го числа месяца, следующего за расчетным 
			</p>
		</td>
	</tr>
</table>
