<blockquote><b class="alert-success">Услуга «Интернет» для ЮЛ оказывается от лица <a href="http://192.168.78.33/?page=gen#rk">ЗАО «Русская компания»</a>, <a href="http://192.168.78.33/?page=gen#21vek">ЗАО «XXI ВЕК»</a>, <a href="http://192.168.78.33/?page=gen#telekom">ООО «ТелекомТюмень»</a>.</b></blockquote>
<H3><A NAME="Technology"></A>Технологии</H3>
<A NAME="ADSLTec"></A>
<table align="center" class="tablesize">
	<tr class="warning">
		<td>
			<div class="well wellwhite">
				<H4><b><font color="dark blue">ADSL</font></b></H4>
					<P><b>ADSL (L2+) </b>- это модемная технология, преобразует
					стандартные абонентские телефонные
					аналоговые линии в линии высокоскоростного
					доступа. Канал – не симметричный,
					исходящая скорость от абонента – 1
					Мбит/с, входящая скорость к абоненту –
					до 15 Мбит/с.</P>
					<br>

				    <P><B>Основное преимущество данной технологии: </B>нет необходимости                        прокладывать кабель до
					абонента. Используются уже проложенные телефонные кабели, на которые
					устанавливаются сплиттеры для разделения сигнала на «телефонный» и                         «модемный».
					</P>
					<br>
					<P><B>Недостатки:</B> -ограничение	пропускной способности до 15                            Мбит/с по технологи ADSL, до 24 Мбит/с по технологии ADSL2+.</P>
					<br>
					<P>ADSL предполагает установку ADSL коммутатора со стороны узла, на                           котором происходит
					коммутация телефона и ADSL сигнала.</P>
					<P>Также, ADSL можно установить и без телефона, в
					данном случае к клиенту заводится телефонный кабель, который на                            прямую
					включается в модем, сплиттер при этом не используется. Телефонный                          сигнал в
					линию не подается.</P>
					<P>Подключение компьютеров к сети Интернет осуществляется
					по протоколу PPPoE (PPP over Ethernet Protocol) через
					сетевую карту, установленную в компьютер. Если такой карты нет, то                         есть возможность
					подключить модем к компьютеру при помощи USB порта.</P>
					
					<p class="label label-default pull-right">PPPoE - PPP over Ethernet                        Protocol</p>
			</div>	
		</td>
	</tr>
</table>
<A NAME="EthernetTec"></A>
<table align="center" class="tablesize">
	<tr class="warning">
		<td>
			<div class="well wellwhite">
                <H4><font color="dark blue">Ethernet</font></H4>
                    <P>По волоконно-оптическому кабелю сигнал
                        поступает в каждый дом, где устанавливается
                        медиа-конвертор, который преобразует
                        световой (оптический) сигнал в электрический
                        сигнал и подключается в коммутатор.
                        Канал – симметричный в обе стороны,
                        исходящая скорость равна входящей.
                    </P>
                    <P>Электрический сигнал от коммутатора поступает в квартиру абонента по локальной сети (кабель - «Витая пара»). Подключение компьютеров к сети Интернет осуществляется по протоколу PPPoE (PPP over Ethernet Protocol) через сетевую карту, установленную в компьютер. Скорость подключения к локальной сети осуществляется на скорости до 100 Мбит/с.
                    </P>
			</div>	
		</td>
	</tr>
</table>
<A NAME="PONTec"></A>
<table align="center" class="tablesize">
	<TR >
		<td>
			<div class="well wellwhite">
                <H4><font color="dark blue">PON-технология</H4></font></h4>
                <P>Предоставление доступа к услугам связи по технологии
                    PON - это технология построения широкополосных
                    сетей мультисервисного доступа, которая
                    позволяет предоставить по одному
                    оптическому волокну услуги передачи
                    данных (Интернет), телефонии, кабельного
                    телевидения с гарантированным качеством
                    обслуживания.
                </P>

                <P>Технология PON предусматривает прокладку оптоволоконного
                    кабеля непосредственно в дом абонента,
                    тем самым гарантируя высокое качество
                    предоставляемых услуг.
                </P>

                <P>Для организации доступа абоненту
                    устанавливается активное оборудование-
                    ONU, благодаря которому подключение всех
                    услуг происходит удаленно и в одном
                    устройстве. Оборудование бывает разных                     типов, может иметь встроенный Wi-Fi роутер, что
                    позволяет избежать установки дополнительных
                    устройств и обеспечить беспроводной
                    доступ.
                </P>
			</div>	
		</td>
	</tr>
</table>
<hr>

<a name="DynamicIP"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<h3>Тарифные планы с динамическим IP</h3>
<table align="center" class="tablesize">
	<TR >
		<td>
			<div class="well wellwhite">
                
<a name="Business"></a>
<h4><font color="#0061ff">«Бизнес», безлимитный ТП</font></h4>
<b>Характеристики ТП:</b>
<p>1) Аутентификация и авторизация абонента по протоколу PPPoE с использованием имени и пароля.</p>
<p>2) В один момент времени возможна только одна абонентская сессия PPPoE (в один момент времени возможно подключение только одного абонентского устройства, компьютера или пограничного маршрутизатора).</p>
<p>3) Один, динамически выделяемый на каждую сессию IP адрес</p>
<p>4) Способ списания денежных средств – ежесуточно равными частями.</p>
<p>5) Отсутствует ограничение на количество принимаемой абонентом из Интернет информации.</p>
			</div>	
		</td>
	</tr>
</table>
<TABLE align="center" class="tablesize table table-bordered table-striped table-hover"> 
	<tr class="warning">
		<th>№ п/п</th>
		<th>Наименование тарифного плана</th>
		<th>Пропускная способность канала, Мбит/с</th>
		<th>Стоимость с учетом НДС, руб./мес.</th>
	</tr>
	<tr class="warning">
		<td>1</td>	<td>«Бизнес	1»</td>	<td>1</td> <td>1 100</td>
    </tr>
	<tr class="warning">
		<td>2</td>	<td>«Бизнес	2»</td>	<td>2</td> <td>2 200</td>
	</tr>
	<tr class="warning">
		<td>3</td>	<td>«Бизнес	3»</td>	<td>3</td> <td>3 000</td>
	</tr>
	<tr class="warning">
		<td>4</td>	<td>«Бизнес	4»</td>	<td>4</td> <td>4 000</td>
	</tr>
	<tr class="warning">
		<td>5</td> <td>«Бизнес 5»</td> <td>5</td> <td>5 000</td>
	</tr>
	<tr class="warning">
		<td>6</td> <td>«Бизнес 6»</td> <td>6</td> <td>5 700</td>
	</tr>
	<tr class="warning">
		<td>7</td> <td>«Бизнес 7»</td> <td>7</td> <td>6 650</td>
	</tr>
	<tr class="warning">
		<td>8</td> <td>«Бизнес 8»</td> <td>8</td> <td>6 800</td>
	</tr>
	<tr class="warning">
		<td>9</td> <td>«Бизнес 9»</td> <td>9</td> <td>7 650</td>
	</tr>
	<tr class="warning">
		<td>10</td> <td>«Бизнес 10»</td> <td>10</td> <td>8 500</td>
	</tr>
</table>

<hr>

<a name="SmallBusiness"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<TR >
		<td>
			<div class="well wellwhite">
<h4><font color="#0061ff">«Малый Бизнес», лимитированный объемом трафика ТП</font></h4>

<p><b>Характеристики ТП:</b></p>
<p> 1) Аутентификация и авторизация абонента по протоколу PPPoE с использованием имени и пароля.</p>
<p> 2) В один момент времени возможна только одна абонентская сессия PPPoE (в один момент времени возможно подключение только одного абонентского устройства, компьютера или пограничного маршрутизатора).</p>
<p> 3) Один, динамически выделяемый на каждую сессию IP адрес</p>
<p> 4) Способ списания денежных средств – ежесуточно равными частями.</p>
    			</div>	
		</td>
	</tr>
</table>
<TABLE align="center" class="tablesize table table-bordered table-striped table-hover"> 

	<tr class="warning">
		<th>№ п/п</th>
		<th>Наименование тарифного плана</th>
		<th>Пропускная способность канала,<br>Мбит/с (Кбит/с)</th>
		<th>Стоимость с учетом НДС, руб./мес.</th>
		<th>Лимит ежемесячно входящей информации, Гбайт</th>
		<th>Пропускная способность канала после превышения лимита, <br>Кбит/с</th>
	</tr>
	<tr class="warning">
		<td>1</td> <td>«Малый Бизнес 256»</td> <td>1 (1024)</td> <td>944</td> <td>10</td> <td>256</td>
	</tr>
	<tr class="warning">
		<td>2</td> <td>«Малый Бизнес 512»</td> <td>2 (2048)</td> <td>1 758,20</td> <td>20</td> <td>512</td>
	</tr>
	<tr class="warning">
		<td>3</td> <td>«Малый Бизнес 1024»</td> <td>4 (4096)</td> <td>2 225</td> <td>40</td> <td>1024</td>
	</tr>
	<tr class="warning">
		<td>4</td> <td>«Малый Бизнес 8192»</td> <td>8 (8192)</td> <td>3 450</td> <td>80</td> <td>2048</td>
	</tr>
</table>
<hr>
    
<a name="Reservation"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<TR >
		<td>
			<div class="well wellwhite">
<h4><font color="#0061ff">«Резервный»</font></h4>

<p> ТП «Резервный» – это способ резервирования услуги Интернет при ее временной невостребованности (например, отъезд):</p>
<p> <b>начисляется только абонентская плата за аренду порта на оборудовании, и не начисляется абонентская плата за пользование услугой Интернет.</b></p>

<p> В случае пользования данным тарифом для доступа в Интернет обращаем внимание абонента на дороговизну такого пользования и необходимость перехода на иные тарифные планы.</p>
    			</div>	
		</td>
	</tr>
</table>
<TABLE align="center" class="tablesize table table-bordered table-striped table-hover"> 
	<tr class="warning">
		<th>Название тарифного плана</th>
		<td colspan="2"><b>РЕЗЕРВНЫЙ</b></td>
	</tr>
	<tr class="warning">
		<th>Абонентская плата</th>
        <td colspan="2">Тариф:<br><b>160</b>руб./мес.</td>
	</tr>
	<tr class="warning">
		<th rowspan="2">Стоимость за 1 Мб трафика</th>
		<td>входящий трафик из Интернет</td>
		<td>1 руб.</td>
	</tr>
	<tr class="warning">
		<td>внутренний трафик от локальных хостов к локальным</td>
		<td>0,1 руб.</td>
	</tr>
	<tr class="warning">
		<th>Технология подключения</th>
		<td colspan="2">Ethernet, ADSL</td>
	</tr>
	<tr class="warning">
		<th>Способ списания денежных средств</th>
		<td colspan="2">Ежемесячно равными частями</td>
	</tr>
</table>

<hr>
<a name="Hybrid"></a><a name="_Toc384204738"></a>
<table align="center" class="tablesize">
	<TR >
		<td>
			<div class="well wellwhite">
<h4><font color="#0061ff">Тарифный план «Гибридный»</font></h4>

<p>При оказании услуг доступа к сети Интернет по тарифным планам «Бизнес» и «Малый Бизнес» абонентам предоставляется услуга с динамическим IP-адресом (не фиксированным, сменным).</p>
<p>Если абонент желает пользоваться услугой с фиксированным (постоянным) IP-адресом, необходимо подключить гибридный тарифный план. Он предоставляется дополнительно к основному тарифному плану и состоит из <b >подключения услуги</b> и <b>ежемесячной абонентской платы</b>.</p> 

                
<table align="center" class="tablesize table table-bordered table-striped table-hover"> 
	<tr>
        <th>Предоставление PPPoE авторизации с выделением статического IP-адреса</th>
        <th>Предоставление фиксированный IP адрес</th>
    </tr>
    <tr  class="warning">
        <td>Единовременно 450 руб.</td>
        <td>Ежемесячная абонентская плата за предоставление фиксированныйого IP-адреса (1 адрес) 260 руб. (до 20-го числа месяца, следующего за отчетным).</td>
    </tr>
</table>

    			</div>	
		</td>
	</tr>
</table>

<hr>
<a name="StaticIP"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<h3>Тарифные планы со статическим IP</h3>
<a name="BusinessStat"></a>
<table align="center" class="tablesize">
	<TR >
		<td>
			<div class="well wellwhite">

<h4><font color="#0061ff">«БизнесСтат»</font></h4>

            <p><b>Характеристики ТП:</b></p>
                <p>1) Технология подключения Ethernet или ADSL.</p>
                <p>2) Предоставляется один, маршрутизируемый в Интернет, статически выделенный IP адрес.</p>
                <p>3) Списание абонентской платы производится ежесуточно равными частями.</p>
            </div>	
		</td>
	</tr>
</table>
<TABLE align="center" class="tablesize table table-bordered table-striped table-hover"> 
	<tr class="warning">
		<th>№ п/п</th>
        <th>Наименование тарифного плана</th>
		<th>Пропускная способность канала, Мбит/с</th>
		<th>Стоимость с учетом НДС, руб./мес.</th>
	</tr>
	<tr class="warning">
		<td>1</td> <td>«БизнесСтат 2»</td> <td>2</td> <td>2700</td>
	</tr>
	<tr class="warning">
		<td>2</td> <td>«БизнесСтат 3»</td> <td>3</td> <td>3510</td>
    </tr>
	<tr class="warning">
		<td>3</td> <td>«БизнесСтат 4»</td> <td>4</td> <td>4640</td>
	</tr>
	<tr class="warning">
		<td>4</td> <td>«БизнесСтат 5»</td> <td>5</td> <td>5700</td>
	</tr>
	<tr class="warning">
		<td>5</td> <td>«БизнесСтат 6»</td> <td>6</td> <td>6270</td>
	</tr>
</table>
<table align="center" class="tablesize">
	<TR >
		<td>
			<div class="well wellwhite">
<p>Дополнительная опция к ТП «БизнесСтат» - выделение дополнительного пула IP-адресов:</p>
            </div>	
		</td>
	</tr>
</table>

<table align="center" class="tablesize table table-bordered table-striped table-hover">
	<tr class="warning">
		<th>№ п/п</th>
        <th><font color="red">? Количество доступных<br> IP-адресов для компьютеров<br> абонента</font></th>
		<th><font color="red">? Количество доступных<br> IP-адресов для компьютеров<br> абонента</font></th>
		<th>Маска сети</th>
		<th>Стоимость с учетом НДС, руб./мес.</th>
	</tr>
	<tr class="warning">
		<td></td><td>1</td> <td>4</td> <td>255.255.255.252 (/30)</td> <td>100,30</td>
	</tr>
	<tr class="warning">
		<td></td><td>5</td> <td>8</td> <td>255.255.255.248 (/29)</td> <td>250</td>
	</tr>
	<tr class="warning">
		<td></td><td>13</td> <td>16</td> <td>255.255.255.240 (/28)</td> <td>1 000</td>
	</tr>
	<tr class="warning">
		<td></td><td>29</td> <td>32</td> <td>255.255.255.224 (/27)</td> <td>2 000</td>
	</tr>
	<tr class="warning">
		<td></td><td>61</td> <td>64</td> <td>255.255.255.192 (/26)</td> <td>5 000</td>
	</tr>
	<tr class="warning">
		<td></td><td>125</td> <td>128</td> <td>255.255.255.128 (/25)</td> <td>10 000</td>
	</tr>
	<tr class="warning">
		<td></td> <td>253</td> <td>256</td> <td>255.255.255.0 (/24)</td> <td>25 000</td>
	</tr>
</table>

<p class="alert-danger"><b>Примечание:</b> Количество адресов, доступных для компьютеров организации-абонента, всегда меньше емкости сети на 3 адреса (в соответствии с принципами адресации IPv4).</p> 


<hr>
<a name="ReservationProfi"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<TR >
		<td>
			<div class="well wellwhite">
<h4><font color="#0061ff">«Резерв Профи»</font></h4>

<p>ТП «Резерв Профи» – это способ резервирования услуги Интернет при ее временной невостребованности (например, отъезд):</p> 
<p> <b>начисляется только абонентская плата за аренду порта на оборудовании, и не начисляется абонентская плата за пользование услугой Интернет.</b></p>

<p> В случае пользования данным тарифом для доступа в Интернет обращаем внимание абонента на дороговизну такого пользования и необходимость перехода на иные тарифные планы.</p>
            </div>	
		</td>
	</tr>
</table>
<TABLE align="center" class="tablesize table table-bordered table-striped table-hover"> 
	<tr class="warning">
		<th>Название тарифного плана</th>
		<td colspan="2"><b>РЕЗЕРВ ПРОФИ</b></td>
	</tr>
	<tr class="warning">
		<th>Абонентская плата</th>
		<td colspan="2">Тариф:<br><b>160</b>руб./мес.</td>
	</tr>
	<tr class="warning">
		<th rowspan="2">Стоимость за 1 Мб трафика</th>
		<td>входящий трафик из Интернет</td>
		<td>0,83 руб.</td>
	</tr>
	<tr class="warning">
		<td>внутренний трафик от локальных хостов к локальным</td>
		<td>0,08 руб.</td>
	</tr>
	<tr class="warning">
		<th>Технология подключения</th>
		<td colspan="2">Ethernet, ADSL</td>
	</tr>
	<tr class="warning">
		<th>Способ списания денежных средств</th>
		<td colspan="2">Ежемесячно равными частями</td>
	</tr>
</table>
