<p><i><b>В данном разделе приведены действующие акции по услугам.</b></i></p>
<h4>ОЛИМП, пакетное подключение </h4>

<p><i><b>Пакетное подключение – Интернет + Телевидение!</b></i>
<p><i><b>3 месяца по льготной цене!</b></i></p>

<table align="center" class="tablesize table table-bordered table-striped table-hover">
	<tr class="warning">
		<th>
			<b>Наименование	ТП</b>
		</th>
		<th>
			<b>Интернет</b>
		</th>
		<th>
			<b>Телевидение</b>
		</th>
		<th>
			<b>Стоимость, руб./мес.</b>
		</th>
	</tr>
	<tr class="warning">
		<td>
			<i><b>«Олимп 15»</b></i></p>
		</td>
		<td>
            пропускная	способность канала – до 15Мбит/с
		</td>
		<td>
			48	аналоговых каналов и до 150 каналов в цифровом формате
		</td>
		<td>
			первые	3 месяца – <b>450</b> руб./мес.,<br>
			в дальнейшем – <b>600</b> руб./мес.
		</td>
	</tr>
	<tr class="warning">
		<td>
			<i><b>«Олимп 50»</b></i>
		</td>
		<td>
			пропускная способность канала – до 50Мбит/с
		</td>
		<td>
			48 аналоговых каналов и до 150 каналов в цифровом формате
		</td>
		<td>
			первые 3 месяца – <b>550</b> руб./мес.,<br>
			в дальнейшем – <b>700</b> руб./мес.
		</td>
	</tr>
	<tr class="warning">
		<td>
			<i><b>«Олимп 100»</b></i>
		</td>
		<td>
			пропускная способность канала – до 100Мбит/с
		</td>
		<td>
			48 аналоговых каналов и до 150 каналов в цифровом формате
		</td>
		<td>
			первые 3 месяца – <b>650</b> руб./мес.,<br>
			в дальнейшем – <b>1000</b> руб./мес.
		</td>
	</tr>
</table>

<p>Для действующих абонентов услуга предоставляется без 3-х льготных месяцев.</p>

<p> Услуги по тарифным планам <i><b>«Олимп»</b></i> предоставляются абонентам на условиях внесения 100% предоплаты, в срок до 1 числа месяца пользования услугой. </p>
