<a name="rk"></a>
<h3>Реквизиты</h3>

<h4>ЗАО «Русская компания»</h4>
<table align="center" class="tablesize table table-bordered table-striped table-hover">
	<tr  class="warning">
		<td>Наименование организации</td>
		<td><strong>ЗАО «Русская компания» (ЗАО «РК»)</strong></td>
	</tr>
	<tr  class="warning">
		<td>ИНН</td>
		<td>7224011107</td>
	</tr>
	<tr  class="warning">
		<td>Юридический адрес</td>
		<td>625520, Тюменская область, Тюменский район,<br> р.п. Богандинский, ул. Юбилейная, д.3А</td>
	</tr>
	<tr  class="warning">
		<td>Фактический адрес</td>
		<td>625000, г. Тюмень, ул. Республики, д. 53, оф. 506</td>
	</tr>
	<tr  class="warning">
		<td>Адрес для писем</td>
		<td>625000, г. Тюмень, Главпочтамт, а/я 753</td>
	</tr>
	<tr  class="warning">
		<td>Генеральный директор, <br>действующий на основании Устава</td>
		<td>Макcимов Андpей Николаевич</td>
	</tr>
	<tr  class="warning">
		<td>Лицензии</td>
		<td  style="text-align:  justify;">
			<ul > 
				<li>Лицензия Роскомнадзора №100399 от 31.08.2012 на <br> оказание услуг внутризоновой телефонной связи</li>
				<li>Лицензия Роскомнадзора №69852 от 29.09.2009 на <br>телематические услуги связи</li>
				<li>Лицензия Минсвязи №90260 от 31.08.2012 на оказание <br> услуг местной связи, за исключением услуг местной <br>телефонной связи с использованием таксофонов и <br>средств коллективного доступа</li>
				<li>Лицензия Роскомнадзора №69818 от 29.09.2009 на <br> оказание услуг связи по передаче данных, за исключением <br>услуг связи по передаче данных для целей <br> передачи голосовой информации</li>
				<li>Лицензия Роскомнадзора №69819 от 29.09.2009 на  <br> оказание услуг связи по предоставлению каналов связи</li>
				<li>Лицензия Роскомнадзора №88913 от 05.07.2011 на <br> оказание услуг связи для целей проводного радиовещания</li>
				<li>Лицензия Роскомнадзора №69817 от 29.09.2009 на  <br> оказание услуг связи по передаче данных для целей <br> передачи голосовой информации</li>
			</ul>
		</td>
	</tr>	
</table>

<a name="21vek"></a>
<a href="#tabl" class="btn btn-default"><i class="glyphicon glyphicon-arrow-up"></i></a>
<h4>ЗАО «XXI ВЕК»</h4>
<table align="center" class="tablesize table table-bordered table-striped table-hover">

	<tr  class="warning">
		<td>Наименование организации</td>
		<td><strong>ЗАО «XXI ВЕК»</strong></td>
	</tr>
	<tr  class="warning">
		<td>ИНН</td>
		<td>7224014362</td>
	</tr>
	<tr  class="warning">
		<td>Юридический адрес</td>
		<td>625520, Тюменская область, Тюменский район,<br> пгт Богандинский, ул. Кирова, д. 10</td>
	</tr>
	<tr  class="warning">
		<td>Фактический адрес</td>
		<td>625000, г. Тюмень, ул. Республики, д. 53, оф. 506</td>
	</tr>
	<tr  class="warning">
		<td>Адрес для писем</td>
		<td>625000, г. Тюмень, ул. Республики, д. 53, оф. 506</td>
	</tr>
	<tr  class="warning">
		<td>Генеральный директор, <br>действующий на основании Устава</td>
		<td>Макcимов Андpей Николаевич</td>
	</tr>
	<tr  class="warning">
		<td>Лицензии</td>
		<td  style="text-align:  justify;">
			<ul > 
				<li>Лицензия Роскомнадзора №112405 от 28.11.2013 на <br>телематические услуги связи</li>
				<li>Лицензия Роскомнадзора №112404 от 28.11.2013 на <br>оказание услуг местной связи, за исключением услуг <br>местной телефонной связи с использованием таксофонов <br>и средств коллективного доступа</li>
				<li>Лицензия Роскомнадзора №88124 от 06.06.2011 на <br>оказание услуг связи по передаче данных, за исключением <br>услуг связи по передаче данных для целей<br> передачи голосовой информации</li>
				<li>Лицензия Роскомнадзора №88125 от 06.06.2011 на <br>оказание услуг связи по передаче данных для целей <br>передачи голосовой информации</li>
				<li>Лицензия Роскомнадзора №87507 от 26.05.2011 на <br>оказание услуг связи по предоставлению каналов связи</li>
				
			</ul>
		</td>
	</tr>	
</table>
<hr>
<a name="telepat"></a>
<a href="#tabl" class="btn btn-default"><i class="glyphicon glyphicon-arrow-up"></i></a>
<h4>ООО «Телепат»</h4>
<table align="center" class="tablesize table table-bordered table-striped table-hover">

	<tr  class="warning">
		<td>Наименование организации</td>
		<td><strong>ООО «Телепат»</strong></td>
	</tr>
	<tr  class="warning">
		<td>ИНН</td>
		<td>7202063567</td>
	</tr>
	<tr  class="warning">
		<td>Юридический адрес</td>
		<td>625000, г. Тюмень, ул. Республики, д. 59</td>
	</tr>
	<tr  class="warning">
		<td>Фактический адрес</td>
		<td>625000, г. Тюмень, ул. Республики, д. 53, оф. 506</td>
	</tr>
	<tr  class="warning">
		<td>Адрес для писем</td>
		<td>625000, г. Тюмень, ул. Республики, д. 53, оф. 506</td>
	</tr>
	<tr  class="warning">
		<td>Генеральный директор, <br>действующий на основании Устава</td>
		<td>Макcимов Андpей Николаевич</td>
	</tr>
	<tr  class="warning">
		<td>Лицензии</td>
		<td  style="text-align:  justify;">
			<ul > 
				<li>Лицензия Роскомнадзора № 91976 от 01.01.2012 на <br>оказание услуг местной телефонной связи, за исключением<br> услуг местной телефонной связи с использованием таксофонов<br> и средств коллективного доступа</li>
				<li>Лицензия Роскомнадзора № 86612 от 27.08.2011 на <br>телематические услуги связи</li>
			</ul>
		</td>
	</tr>	
</table>
<hr>
<a name="svyazcompany"></a>
<a href="#tabl" class="btn btn-default"><i class="glyphicon glyphicon-arrow-up"></i></a>
<h4>ООО «Связь-Компани»</h4>
<table align="center" class="tablesize table table-bordered table-striped table-hover">

	<tr  class="warning">
		<td>Наименование организации</td>
		<td><strong>ООО «Связь-Компани»</strong></td>
	</tr>
	<tr  class="warning">
		<td>ИНН</td>
		<td>7204046951</td>
	</tr>
	<tr  class="warning">
		<td>Юридический адрес</td>
		<td>625000, г. Тюмень, ул. Республики, д. 53, оф. 507</td>
	</tr>
	<tr  class="warning">
		<td>Фактический адрес</td>
		<td>625000, г. Тюмень, ул. Республики, д. 53, оф. 507</td>
	</tr>
	<tr  class="warning">
		<td>Адрес для писем</td>
		<td>625000, г. Тюмень, Главпочтамт, а/я 753</td>
	</tr>
	<tr  class="warning">
		<td>Генеральный директор, <br>действующий на основании Устава</td>
		<td>Макcимов Андpей Николаевич</td>
	</tr>
	<tr  class="warning">
		<td>Лицензии</td>
		<td  style="text-align:  justify;">
			<ul > 
				<li>Лицензия Роскомнадзора №86787 от 06.05.2011 на <br>оказание услуг местной телефонной связи, за исключением <br> услуг местной телефонной связи с использованием таксофонов<br> и средств коллективного доступа</li>
			</ul>
		</td>
	</tr>	
</table>
<hr>
<a name="tts"></a>
<a href="#tabl" class="btn btn-default"><i class="glyphicon glyphicon-arrow-up"></i></a>
<h4>ООО «Тюменская телекоммуникационная система»</h4>
<table align="center" class="tablesize table table-bordered table-striped table-hover">

	<tr  class="warning">
		<td>Наименование организации</td>
		<td><strong>ООО «Тюменская телекоммуникационная система» (ООО «ТТС»)</strong></td>
	</tr>
	<tr  class="warning">
		<td>ИНН</td>
		<td>7202117692</td>
	</tr>
	<tr  class="warning">
		<td>Юридический адрес</td>
		<td>625000, г. Тюмень, ул. Республики, д. 53, оф. 506</td>
	</tr>
	<tr  class="warning">
		<td>Фактический адрес</td>
		<td>625000, г. Тюмень, ул. Республики, д. 53, оф. 506</td>
	</tr>
	<tr  class="warning">
		<td>Адрес для писем</td>
		<td>625003 г. Тюмень а/я 2759</td>
	</tr>
	<tr  class="warning">
		<td>Генеральный директор, <br>действующий на основании Устава</td>
		<td>Макcимов Андpей Николаевич</td>
	</tr>
	<tr  class="warning">
		<td>Лицензии</td>
		<td  style="text-align:  justify;">
			<ul > 
				<li>Лицензия Роскомнадзора №91389 от 09.03.2012 на <br>оказание услуг связи по передаче данных <br>для целей передачи голосовой информации</li>
				<li>Лицензия Роскомнадзора №91387 от 27.12.2011 на <br>оказание услуг местной телефонной связи,<br>за исключением услуг местной телефонной связи <br>с использованием таксофонов и средств коллективного доступа</li>
				<li>Лицензия Роскомнадзора №91388 от 27.12.2011 на <br>оказание услуг связи по передаче данных,<br>за исключением услуг связи по передаче данных <br>для целей передачи голосовой информации</li>
				<li>Лицензия Роскомнадзора №91390 от 27.12.2011 на <br>оказание телематических услуг связи </li>
			</ul>
		</td>
	</tr>	
</table>
<hr>
<a name="magistral"></a>
<a href="#tabl" class="btn btn-default"><i class="glyphicon glyphicon-arrow-up"></i></a>
<h4>ООО «Инфо-Магистраль»</h4>
<table align="center" class="tablesize table table-bordered table-striped table-hover">

	<tr  class="warning">
		<td>Наименование организации</td>
		<td><strong>ООО «Инфо-Магистраль»</strong></td>
	</tr>
	<tr  class="warning">
		<td>ИНН</td>
		<td>7204087429</td>
	</tr>
	<tr  class="warning">
		<td>Юридический адрес</td>
		<td>625007, г. Тюмень, ул. Широтная 29, корп.2/2 оф. 204</td>
	</tr>
	<tr  class="warning">
		<td>Фактический адрес</td>
		<td>625000, г. Тюмень, ул. Республики, д. 53, оф. 506</td>
	</tr>
	<tr  class="warning">
		<td>Адрес для писем</td>
		<td>625000, г. Тюмень, ул. Республики, д. 53, оф. 506</td>
	</tr>
	<tr  class="warning">
		<td>Директор, <br>действующий на основании Устава</td>
		<td>Мальцев Сергей Николаевич</td>
	</tr>
	<tr  class="warning">
		<td>Лицензии</td>
		<td  style="text-align:  justify;">
			<ul > 
				<li>Лицензия Роскомнадзора №76607 от 29.06.2010 на <br>оказание телематических услуг связи</li>
				<li>Лицензия Роскомнадзора №116274 от 11.12.2013 на <br>оказание услуг по предоставлению каналов <br>связи</li>
				<li>Лицензия Роскомнадзора №98147 от 05.06.2012 на <br>оказание услуг связи по передаче данных, <br>за исключением услуг связи по передаче данных для <br>целей передачи голосовой информации</li>
				<li>Лицензия Роскомнадзора №116273 от 11.12.2013 на <br>услуги связи по передаче данных для целей<br> передачи голосовой информации</li>
			</ul>
		</td>
	</tr>	
</table>
<hr>
<a name="telekom"></a>
<a href="#tabl" class="btn btn-default"><i class="glyphicon glyphicon-arrow-up"></i></a>
<h4>ООО «ТелекомТюмень»</h4>
<table align="center" class="tablesize table table-bordered table-striped table-hover">

	<tr  class="warning">
		<td>Наименование организации</td>
		<td><strong>ООО «ТелекомТюмень» (ООО «ТТ»)</strong></td>
	</tr>
	<tr  class="warning">
		<td>ИНН</td>
		<td>7202149648</td>
	</tr>
	<tr  class="warning">
		<td>Юридический адрес</td>
		<td>625000, г. Тюмень, ул. Республики, д. 53, оф. 506</td>
	</tr>
	<tr  class="warning">
		<td>Фактический адрес</td>
		<td>625000, г. Тюмень, ул. Республики, д. 53, оф. 506</td>
	</tr>
	<tr  class="warning">
		<td>Адрес для писем</td>
		<td>625000, г. Тюмень, Главпочтамт, а/я 753</td>
	</tr>
	<tr  class="warning">
		<td>Генеральный директор, <br>действующий на основании Устава</td>
		<td>Макcимов Андpей Николаевич</td>
	</tr>
	<tr  class="warning">
		<td>Лицензии</td>
		<td  style="text-align:  justify;">
			<ul >
				<li>Лицензия Роскомнадзора №21921 от 26.09.2012 на <br>радиовещание радиоканала</li>
				<li>Лицензия Роскомнадзора №99798 от 18.09.2012 на <br>оказание услуг связи для целей <br>кабельного вещания</li>
				<li>Лицензия Роскомнадзора №20907 от 30.05.2012 на <br>телевизионное вещание телеканала</li>
				<li>Лицензия Роскомнадзора №94256 от 05.03.2012 на <br>оказание телематических услуг связи</li>
			</ul>
		</td>
	</tr>	
</table>
<hr>
<a name="ooo"></a>
<a href="#tabl" class="btn btn-default"><i class="glyphicon glyphicon-arrow-up"></i></a>
<h4>ООО «Русская Компания»</h4>
<table align="center" class="tablesize table table-bordered table-striped table-hover">

	<tr  class="warning">
		<td>Наименование организации</td>
		<td><strong>ООО «Русская Компания» (ООО «РК»)</strong></td>
	</tr>
	<tr  class="warning">
		<td>ИНН</td>
		<td>7204141323</td>
	</tr>
	<tr  class="warning">
		<td>Юридический адрес</td>
		<td>625000 г. Тюмень, ул. Железнодорожная, д.52</td>
	</tr>
	<tr  class="warning">
		<td>Фактический адрес</td>
		<td>625048, г. Тюмень, ул. Салтыкова-Щедрина, 53 (отдельный вход с ул. С.-Щедрина)</td>
	</tr>
	<tr  class="warning">
		<td>Адрес для писем</td>
		<td>625048, г. Тюмень, ул. Салтыкова-Щедрина, 53</td>
	</tr>
	<tr  class="warning">
		<td>Генеральный директор, <br>действующий на основании Устава</td>
		<td>Померанец Илья Игоревич</td>
	</tr>
	<tr  class="warning">
		<td>Лицензии</td>
		<td  style="text-align:  justify;">
			<ul >
				<li>Лицензия ФСБ ЛСЗ №0005792 от 08.05.14 на <br>осуществление деятельности по распространению, <br>техническому обслуживанию шифровальных (криптографических) средств и <br>по предоставлению услуг в области шифрования информации</li>
				<li>Лицензия ФСТЭК «1038 от 15.03.2010 на <br>деятельность по технической защите конфиденциальной информации</li>
				<li>Лицензия Роскомнадзора №118193 от 07.05.2014<br> на телематические услуги связи</li>
			</ul>
		</td>
	</tr>	
	<tr class="warning">
		<td>Контакты</td>
		<td>телефон: 68-00-86 (отдел продаж - доб. 103, абонентский отдел доб. 102, техподдержка - доб.101),<br> факс: 68-97-61,<br> e-mail: eo@rk72.ru</td>
	</tr>
	<tr class="warning">
		<td>Режим работы</td>
		<td>Пн-Пт 9.00-18.00, Сб, Вс - выходные</td>
	</tr>
</table>
<hr>
<a name="rosmon"></a>
<a href="#tabl" class="btn btn-default"><i class="glyphicon glyphicon-arrow-up"></i></a>
<h4>ООО «Росмониторинг»</h4>
<table align="center" class="tablesize table table-bordered table-striped table-hover">

	<tr  class="warning">
		<td>Наименование организации</td>
		<td><strong>ООО «РосМониторинг»</strong></td>
	</tr>
	<tr  class="warning">
		<td>ИНН</td>
		<td>7224019868</td>
	</tr>
	<tr  class="warning">
		<td>Юридический адрес</td>
		<td>625520, Тюменская область, Тюменский район, пгт Богандинский, ул. Октября, д. 3 А</td>
	</tr>
	<tr  class="warning">
		<td>Фактический адрес</td>
		<td>625048, г. Тюмень, ул. Салтыкова-Щедрина, 53 (отдельный вход с ул. С.-Щедрина)</td>
	</tr>
	<tr  class="warning">
		<td>Адрес для писем</td>
		<td>625048, г. Тюмень, ул. Салтыкова-Щедрина, 53 </td>
	</tr>
	<tr  class="warning">
		<td>Генеральный директор, <br>действующий на основании Устава</td>
		<td>Макcимов Андpей Николаевич</td>
	</tr>
	<tr  class="warning">
		<td>Лицензии</td>
		<td  style="text-align:  justify;">
			нет
		</td>
	<tr class="warning">
		<td>Контакты</td>
		<td>телефон: 68-00-86, 68-36-68<br> факс: 68-40-25,<br> e-mail: support@moni.mobi</td>
	</tr>
	<tr class="warning">
		<td>Режим работы</td>
		<td>Пн-Пт 9.00-18.00, Сб, Вс - выходные</td>
	</tr>
	</tr>	
</table>

<hr>
<a name="strategy"></a>
<a href="#tabl" class="btn btn-default"><i class="glyphicon glyphicon-arrow-up"></i></a>
<h4>ООО «Стратегия Безопасности»</h4>
<table align="center" class="tablesize table table-bordered table-striped table-hover">

	<tr  class="warning">
		<td>Наименование организации</td>
		<td><strong>ООО «Стратегия Безопасности» (ООО «СБ»)</strong></td>
	</tr>
	<tr  class="warning">
		<td>ИНН</td>
		<td>7204115073</td>
	</tr>
	<tr  class="warning">
		<td>Юридический адрес</td>
		<td>625000 г. Тюмень, ул. Железнодорожная, д.52</td>
	</tr>
	<tr  class="warning">
		<td>Фактический адрес</td>
		<td>625048, г. Тюмень, ул. Салтыкова-Щедрина, 53 (отдельный вход с ул. С.-Щедрина)</td>
	</tr>
	<tr  class="warning">
		<td>Адрес для писем</td>
		<td> 625048, г. Тюмень, ул. Салтыкова-Щедрина, 53</td>
	</tr>
	<tr  class="warning">
		<td>Генеральный директор, <br>действующий на основании Устава</td>
		<td>Пономаренко Людмила Владимировна</td>
	</tr>
	<tr  class="warning">
		<td>Лицензии</td>
		<td  style="text-align:  justify;">
			<ul >
				<li>Лицензия ФСБ № 169Р от 28.07.2010 на <br>осуществление деятельности по распространению <br>шифровальных (криптографических средств)</li>
				<li>Лицензия ФСБ № 170Х от 28.07.2010 на <br>осуществление деятельности по техническому обслуживанию <br>шифровальных (криптографических средств)</li>
				<li>Лицензия ФСБ № 171У от 28.07.2010 на <br>предоставление услуг в области шифрования информации</li>			
			</ul>
		</td>
	</tr>	
	<tr class="warning">
		<td>Контакты</td>
		<td>телефон: 49-10-03<br> факс: 39-00-11,<br> e-mail: info@sb72.ru</td>
	</tr>
	<tr class="warning">
		<td>Режим работы</td>
		<td>Пн-Пт 9.00-18.00, Сб, Вс - выходные</td>
	</tr>
	</tr>	
</table>

<hr>
<a name="tsg"></a>
<a href="#tabl" class="btn btn-default"><i class="glyphicon glyphicon-arrow-up"></i></a>
<h4>ООО «ТСЖ-Сервис»</h4>
<table align="center" class="tablesize table table-bordered table-striped table-hover">

	<tr  class="warning">
		<td>Наименование организации</td>
		<td><strong>ООО «ТСЖ-Сервис»</strong></td>
	</tr>
	<tr  class="warning">
		<td>ИНН</td>
		<td>7204147526</td>
	</tr>
	<tr  class="warning">
		<td>Юридический адрес</td>
		<td>625000 г. Тюмень, ул. Железнодорожная, д.52</td>
	</tr>
	<tr  class="warning">
		<td>Фактический адрес</td>
		<td>625000, г. Тюмень, ул. Пермякова , д. 59</td>
	</tr>
	<tr  class="warning">
		<td>Адрес для писем</td>
		<td>625000, г. Тюмень, ул. Пермякова , д. 59</td>
	</tr>
	<tr  class="warning">
		<td>Генеральный директор, <br>действующий на основании Устава и Протокола №1/14 <br>внеочередного общего собрания участников  <br>Общества с ограниченной ответственностью "ТСЖ-Сервис" от 05.06.2014г</td>
		<td>Лихачев Сергей Николаевич</td>
	</tr>
	<tr  class="warning">
		<td>Лицензии</td>
		<td  style="text-align:  justify;">
			нет
		</td>
	</tr>	
</table>