<table align="center" class="tablesize">
	<tr>
	  <td>
	  	<div class="well wellwhite">
        <p><b><a href="?page=gen#tsg">ООО «ТСЖ-Сервис»</a></b> - организация, 
            входящая в группу компаний РК.</p>
            

            <p><b>«ТСЖ-Сервис»</b> занимается обслуживанием жилых домов по вопросам эфирных антенн и домофонов/видеодомофонов в рамках договоров с ТСЖ (товарищества собственников жилья) и УК (Управляющими компаниями).</p>
            <p>Основной контактный номер для клиентов (жильцы, представители ТСЖ, УК) – <b><font size=6>68-50-70</font></b></p>

            <p>В случае поступления звонка в Call-центр (поступают по правилу неответа по основному номеру), оформляем заявку в соответствии с нижеприведенными рекомендациями.</p>
            <h3><font color="#0061ff">Прием заявок по «ТСЖ-Сервис»</font></h3>
            <h4><font color="#0061ff"><i>Шаг 1. Создание трабл-тикета (заявки)</i></font></h4>
            <p>Для оформления трабл-тикета открываем раздел биллинга <b>«Техподдержка»</b>.</p>
            
            <p>В верхнем правом углу кликаем поле <b>«Создать тикет»</b>:</p>


<table align="center">
                <tr>
                    <td>
                        <a class="fancybox-effects-a"  href="img/tsg/tsg1.png" title="Рисунок 8. Поле «Адрес»">
                            <img class="thumbnail" src="img/tsg/tsg1.png" alt="" width="640"/>
                        </a>
                    </td>
                </tr>
            </table>
            <hr>
 <h4><font color="#0061ff"><i>Шаг 2. Заполнение основных полей</i></font></h4>
<p>Появится форма заполнения трабл-тикета:</p>
<table align="center">
                <tr>
                    <td>
                        <a class="fancybox-effects-a"  href="img/tsg/tsg2.png" title="Рисунок 8. Поле «Адрес»">
                            <img class="thumbnail" src="img/tsg/tsg2.png" alt="" width="640"/>
                        </a>
                    </td>
                </tr>
            </table>
<ul>Заполняем форму трабл-тикета:
<li>В поле «Клиент» заносится Ф.И.О. звонящего</li>
<li>Поле «АОН» заполниться автоматически и там будет указан номер, с которого абонент звонит в данный момент</li>
<li>В поле «Контакт (ФИО + телефон)» указываем контактный номер телефона</li>
<li>В поле «Фактический адрес предоставления услуги» указываем фактический адрес предоставления услуги</li>
</ul>
<hr>
            <h4><font color="#0061ff"><i>Шаг 3. Поле «Предмет обращения»</i></font></h4>
<table align="center">
                <tr>
                    <td>
                        <a class="fancybox-effects-a"  href="img/tsg/tsg3.png" title="Рисунок 8. Поле «Адрес»">
                            <img class="thumbnail" src="img/tsg/tsg3.png" alt="" width="640"/>
                        </a>
                    </td>
                </tr>
            </table>
        <h4><font color="#0061ff"><i>Шаг 3 Поле «Описание проблемы»</i></font></h4>

<p>В поле «Описание проблемы» вписываем суть вопроса, например:</p>
            <ul>
                <li><b>эфирная антенна</b>
                    <ul>
                        <li>подключить</li>
                        <li>нет трансляции</li>
                        <li>плохое качество трансляции (помехи)</li>
                    </ul>
                </li>
                <li><b>домофон/видеодомофон</b>
                         <ul>
                             <li>сделать дополнительный ключ (указать количество, номер подъезда)</li>
                             <li>не работает (описать детали – не срабатывает доводчик двери, нет слышимости, не открывается входная дверь)
                             </li>
                         </ul>
                     </li>
            </ul>
            <hr>
               <h4><font color="#0061ff"><i>Шаг 4. Сохранение трабл-тикета</i></font></h4>
            <p>Нажимаем кнопку «Создать заявку»</p>
            <p class="alert-danger"><b>ПРИМЕЧАНИЕ! Ни в коем случае не ставить галочку напротив строки «Задача решена»</b></p>.
          </div>
	  </td>
	</tr>
</table>