<hr><!-- class="section scrollspy" id="tabl" -->
<div class="section scrollspy row" id="lcabauth">
<h4>Авторизация в личном кабинете</h4> 
<div class="col s10 offset-s1">

<p>Авторизация производится на сайте РК: <a href="http://www.t72.ru/">t72.ru</a> → Раздел <a href="https://lk.t72.ru/login/">«Личный кабинет»</a></p>
           

                        
                            <img class="materialboxed center" src="img/genquest1.jpg" alt="" width="640" data-caption="Рисунок 1. Авторизация производится на сайте РК: t72.ru → Раздел «Личный кабинет»"/>
                 
                 
</div>




			<div class="col s10 offset-s1">
				<ol>Абонент имеет возможность выбора способа авторизации для доступа в личный кабинет – <a href="#lsnumber">по номеру лицевого счета</a> или по логину для доступа в Интернет:
					<li>Выбрать вкладку «Логин для Интернета» или «Лицевой счёт» и заполнить выбранное одноименное поле (ввести логин или номер л/с)</li>
					<li>В поле «Пароль» ввести пароль (у абонентов по услуге Интернет он совпадает с паролем для доступа в Интернет)</li>
					<li>Если пароль абоненту неизвестен, воспользоваться опцией «Напомнить пароль», в результате чего абонент получит смс или эл. письмо с указанием пароля. Для восстановления пароля принимаются запросы только при указании того контактного номера телефона или адреса эл. почты, которые указывались абонентом при заключении договора.</li> 
					<li>Если абоненту не удается воспользоваться опцией «Напомнить пароль», он должен обратиться в <a href="#ao">Абонентский отдел</a> (лично либо по телефону) </li>
					<li>В поле «Буквы» ввести латинские буквы, которые отображены справа на картинке</li> 
					<li>Нажать кнопку «Войти»</li> 
				</ol>
			</div>
</div>
<hr>


<div class="section scrollspy row" id="lcabmain">

<h4>Внешний вид главной страницы личного кабинета</h4>

            <div   class="col s10 offset-s1 center">
	           <p>После входа в личный кабинет абонент может увидеть свои контактные данные, получить информацию о балансе и подключенных услугах:

                       
                            <img class="materialboxed" 
                                 src="img/genquest2.jpg" 
                                 alt="" width="640" 
                                 data-caption="Рисунок 2. После входа в личный кабинет абонент может увидеть свои контактные данные, получить информацию о балансе и подключенных услугах"/>
                        

            </div>

</div>


<hr>
<div class="section scrollspy row" id="lcabbillandpay">
<h4>Просмотр выставленных счетов и поступивших платежей</h4>

			<div   class="col s10 offset-s1"> 
			<p>Для просмотра всех выставленных счетов за период действия договора или поступивших платежей (независимо от способа оплаты услуг) нажимаем на ссылку <strong>«Счета»</strong> или <strong>«Платежи»</strong> в поле <strong>«Действия»</strong>:
<table align="center">
                <tr>
                    <td>
                        <img class="materialboxed" src="img/genquest3.jpg" alt="" width="640" data-caption="Рисунок 3. Просмотр выставленных счетов и поступивших платежей"/>
                    </td>
                </tr>
            </table>
			</div>
</div>
<hr>
<div class="section scrollspy row" id="lcabpayment">
</a>&nbsp;
<h4>Осуществление платежа</h3>
<div class="row">
			<div class="col s10 offset-s1">
				<ol>Для осуществления нового платежа:
					<li>Во вкладке «Платежи» нажать на кнопку «Добавить платёж» и выбрать лицевой счет услуги, по которой планируется платеж. </li>
					<li>Выбрать интересующий абонента вид платежа (единая карта экспресс-оплаты, оплата банковской картой, доверительный доступ), пройти все необходимые шаги либо ознакомиться с соответствующими пошаговыми инструкциями.</li>
				</ol>
			</div>		
</div>
<hr>
</div>
<div class="section scrollspy row" id="lcabtelephone">
<h4>Вкладка «Телефония»</h4>

			<div class="row">
			<div class="col s10 offset-s1">
				<h5>Внешний вид</h5>
				<p>Виден номер лицевого счета, номер телефона и действующий тарифный план:</p>

                <table align="center">
                <tr>
                    <td>
                        
                            <img class="materialboxed" src="img/genquest4.jpg" alt="" width="640" data-caption="Рисунок 4. Вкладка «Телефония»"/>
                        
                    </td>
                </tr>
                </table>
                <div align="center" class="red lighten-4"><strong>ВНИМАНИЕ!</strong> Изменение тарифного плана и/или пароля по услуге телефония из ЛК <strong>невозможны!</strong> </div>

			</div>
    </div>

</div>

			<div  class="section scrollspy row" id="lcabdetailtel">
			<div class="col s10 offset-s1">
                <br><br>&nbsp;
				<h5>Детализация исходящих телефонных соединений</h5>
					<ol>Для детализации исходящих телефонных соединений:
						<li>Выбрать ссылку «Смотреть» в столбце «Сессии»</li>
						<li>Задать интересующий временной диапазон </li>
						<li>Нажать кнопку «Показать» для отображения результатов запроса на мониторе</li>
						<li>В случае необходимости выгрузки такого отчета можно воспользоваться опцией «Экспортировать в таблицу Excel»</li> 
					</ol>	
                <table align="center">
                <tr>
                    <td>
                        
                            <img class="materialboxed" src="img/genquest5.jpg" alt="" width="640" data-caption="Рисунок 5. Детализация исходящих телефонных соединений"/>
                        
                    </td>
                </tr>
            </table>


			</div>		

</div>
<hr>
&nbsp;



		<div  class="section scrollspy row" id="lcabinternet">
            <h4>Вкладка «Интернет с динамическим IP»</h4>
			<div class="col s10 offset-s1">
				<h5>Внешний вид</h5>
				<p>Виден номер лицевого счета, логин и действующий тарифный план:</p>
                <table align="center">
                <tr>
                    <td>
                        
                            <img class="materialboxed" src="img/genquest6.jpg" alt="" width="640" data-caption="Рисунок 6. Вкладка «Интернет с динамическим IP»"/>
                        
                    </td>
                </tr>
            </table>
            </div>		
</div>


			<div class="section scrollspy row" id="lcabdetailinternet">
			<div class="col s10 offset-s1">	
				<h5>Детализация Интернет-трафика</h5>
				<ol>Для детализации Интернет-трафика необходимо:
					<li>Выбрать ссылку «Смотреть» в столбце «Сессии»</li>
					<li>Задать интересующий временной диапазон</li> 
					<li>Нажать кнопку «Показать» для отображения результатов запроса на мониторе</li>
					<li>В случае необходимости выгрузки такого отчета можно воспользоваться опцией «Экспортировать в таблицу Excel»</li> 
				</ol>
			</div>		
            </div>

<div  class="section scrollspy row" id="lcabchangetp">	
			<div class="col s10 offset-s1">	
				<h5>Смена тарифного плана</h5>
					
					<ol>Для смены тарифного плана:
						<li>Нажать на ссылку «Изменить» в столбце «Тариф».</li>
						<li>В открывшейся вкладке выбрать интересующий тарифный план, ознакомиться с его условиями, поставить галку в поле «Настоящим я выражаю свое согласие на изменение условий договора на абонентское обслуживание по выделенным линиям»</li>
						<li>Нажать кнопку «Перейти». Тарифный план изменится с 0 часов 00 минут следующего дня.</li>
					</ol>
            <table align="center">
                <tr>
                    <td>
                        
                            <img class="materialboxed" src="img/genquest7.jpg" alt="" width="640"  data-caption="Рисунок 7. Смена тарифного плана"/>
                       
                    </td>
                </tr>
            </table>

			</div>		


</div>
<div  class="section scrollspy row" id="lcabchangepass">	
		<div class="row">
        <div class="col s10 offset-s1">
				<h5>Изменение пароля для доступа в сеть Интернет</h5>
				<ol>Для изменения пароля доступа в Интернет в личном кабинете необходимо:
					<li>Нажать на ссылку «Изменить» в столбце «Пароль».</li> 
					<li>Ввести в соответствующие поля старый пароль, новый пароль и его подтверждение в поле «Проверка пароля».</li>
				</ol>
				<div class="alert alert-warning">Обращаем внимание абонента, что при смене 
				пароля для доступа в Интернет, необходимо также произвести замену пароля на роутере. 
				Это можно выполнить с помощью оператора техподдержки или заказав платный выезд техника 
				(<a href="">ссылка на условия платного выезда</a>).</div> 
			</div>		
        </div>

			<div align="center" class="red lighten-4"><strong>ВНИМАНИЕ!</strong>
			При смене пароля для входа в Интернет требуется смена пароля для Wi-Fi роутера. Измениться пароль для подключения к сети Интернет, но не пароль на.
			</div>
</div>

<hr>
<div class="section scrollspy row" id="lcabtv">
</a>&nbsp;
<h4>Вкладка «Кабельное TV»</h4>
<div class="row">
			<div class="col s10 offset-s1">
				<h5>Внешний вид</h5>
				<p>Виден номер лицевого счета, идентификатор услуги и действующий тарифный план:
            <table align="center">
                <tr>
                    <td>
                        
                            <img class="materialboxed" src="img/genquest8.jpg" alt="" width="640" data-caption="Рисунок 8. Вкладка «Кабельное TV»"/>
                        
                    </td>
                </tr>
            </table>
			</div>		
</div>

			<div align="center" class=" red lighten-1"><strong>ВНИМАНИЕ!</strong> 
				Изменение тарифного плана и/или пароля по услуге кабельное телевидение из ЛК <strong>невозможно</strong>. 
				Просмотр сессий недоступен.</div>
</div>
&nbsp;<br>
&nbsp;<br>
&nbsp;<br>
&nbsp;<br>
&nbsp;<br>
&nbsp;<br>
&nbsp;<br>
&nbsp;<br>
&nbsp;<br>
&nbsp;<br>
&nbsp;<br>
&nbsp;<br>
&nbsp;<br>
&nbsp;<br>
&nbsp;<br>
&nbsp;<br>
			