<A NAME="TD_TV"></A>
<a name="TD_TV_Consulting"></a> 
<H3>Сложности, по которым оператор 1-го уровня дает консультацию абоненту</H3>

<br>
<a name="TD_TV_specific_channel"></a>
<table align="center" class="tablesize">
	<TR class="warning">
		<td>
			<div class="well wellwhite">
				<H4>Сложности относятся к определенному каналу (ам)</H4><br>
					<ul>Если возникшие у абонента технические сложности локальные (например, касаются определенного телевизионного канала), то предлагаем абоненту:
                        <li><b>Запустить сканирование эфира в автоматическом режиме</b> в соответствии с инструкцией к конкретной модели телевизора.
                        <li>После чего прощаемся с абонентом (процесс автосканирования эфира занимает 10-20 мин.)
                    </ul>
Если сканирование не решило проблем, <a href="#TD_TV_Truble_ticket_6">формируем трабл-тикет</a>.
			</div>		
		</td>
	</tr>
</table>
<hr>
<a name="TD_TV_black_white_image"></a>
<table align="center" class="tablesize">
	<TR class="warning">
		<td>
			<div class="well wellwhite">
				<H4>Черно-белое изображение в каналах (ТВ в цифровом качестве)</H4><br>
					<P>Если у абонента, получающего услугу ТВ в цифровом качестве, в каналах черно-белое изображение вместо цветного</p>
<p><b>Объяснить абоненту</b>, что данная поломка возникает в следствие переключения системы цветности телевидения (это проблема не РК, а проблема вещания).</p>


<p>В иных случаях (или если эта процедура не решила возникшую проблему) оператор 1-го уровня должен принять заявку с детальным описанием проблемы.</p>
			</div>		
		</td>
	</tr>
</table>
<hr>
<a name="TD_TV_Truble_ticket"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<a name="TD_TV_Truble_ticket_1"></a>
<H3>По другим сложностям оформляем заявку (трабл-тикет)</H3><a name="InsufficientBalance"></a>
<table align="center" class="tablesize">
	<TR class="warning">
		<td>
			<div class="well wellwhite">
				<H4>Шаг №1. Выяснение формата услуги ТВ у абонента – аналоговый или цифровой</H4><br>
					<ul>Это можно сделать, выяснив общее количество имеющихся у абонента каналов:
                        <li>если каналов 48 – аналоговое телевидение;
                        <li>если каналов больше 90 – телевидение в цифровом формате.
                    </ul>
			</div>		
		</td>
	</tr>
</table>
<a name="TD_TV_Truble_ticket_2"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<TR class="warning">
		<td>
			<div class="well wellwhite">
				<H4>Шаг №2. Выяснение сути проблемы</H4><br>
					<ul>Выясняем суть проблемы у абонента, которая может заключаться в следующем:
                        <li>рябь на изображении
                        <li>изображение снежит
                        <li>полосы на изображении</li>
                        <li>пропал звук</li>
                        <li>нет ни изображения, ни звука и т.п.</li>
                    </ul>
			</div>		
		</td>
	</tr>
</table>
<a name="TD_TV_Truble_ticket_3"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<TR class="warning">
		<td>
			<div class="well wellwhite">
				<H4>Шаг №3. Уточнение условий договора и исполнителей</H4><br>
					<ul>Уточняем у абонента:
                        <li>количество подключенных телевизоров, 
                        <li>количество телевизоров, предусмотренных договором по услуге «Телевидение», 
                        <li>кто осуществлял разводку:
                            <ul>
                                <li>специалисты РК</li>
                                <li>абонент делал это самостоятельно </li>
                                <li>разводка выполнена застройщиком здания <font color=red> <i>(кроме дома по адресу: Тюмень, ул. Н. Зелинского, 23, в этом доме внутренняя разводка – зона ответственности РК)</i></font>
                                </li>                  
                    </ul>
			</div>		
		</td>
	</tr>
</table>
<a name="TD_TV_Truble_ticket_4"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<TR class="warning">
		<td>
			<div class="well wellwhite">
				<H4>Шаг №4. Проверка целостности кабеля/коннектора/подключения кабеля к телевизору</H4><br>
					<p>                        
Просим абонента визуально поискать повреждения на кабеле/коннекторе и проверить все ли соединения соединены (в т.ч. подключен ли кабель к телевизору).
                    </p>
			</div>		
		</td>
	</tr>
</table>
<a name="TD_TV_Truble_ticket_5"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<TR class="warning">
		<td>
			<div class="well wellwhite">
				<H4>Шаг №5. Проверка соответствия фактической ситуации условиям договора</H4><br>
					<ul><li>                        
Если количество телевизоров соответствует условиям договора и разводку осуществляли специалисты РК, то переходим к <a href="#TD_TV_Truble_ticket_6">шагу №6 «Формирование трабл-тиккета»</a>.</li>
                    <li>В противном случае объясняем абоненту, что он САМОСТОЯТЕЛЬНО несет ответственность за качество показа, при использовании внутренней разводки, выполненной абонентом (случай с разводкой, выполненной застройщиком, также относиться к зоне ответственности абонента). <a href="#TD_TV_Truble_ticket_6">Трабл-тикет оформляем</a>, но при этом объясняем, что техник произведет замер уровня сигнала до <?if ($page=='tehdiftv_ul') {?>офиса<? }else{?>квартиры<?}?> и если он окажется в пределах нормы, то абоненту придется самостоятельно решать возникшие проблемы (с выполненной собственными силами разводкой и/или с дополнительно подключенным телевизором, что не предусмотрено условиями договора).</li></ul>
			</div>		
		</td>
	</tr>
</table>
<a name="TD_TV_Truble_ticket_6"></a>
<a href="#top" class="btn btn-default">Вверх</a>
<table align="center" class="tablesize">
	<TR class="warning">
		<td>
			<div class="well wellwhite">
				<H4>Шаг №6. Формирование трабл-тикета</H4><br>
				<ol><a href="http://192.168.78.33/?page=support#support_truble_ticket">Трабл-тикет формируем</a> с указанием следующей информации:	
                    <li><b>Формат ТВ</b> (аналоговый или цифровой)</li>
                    <li><b>Суть проблемы,</b> примеры:
                    <table align="center" class="tablesize table table-bordered table-striped table-hover" >
                        <tr>
                            <th>Аналоговое ТВ</th>
                            <th>Цифровое ТВ</th>
                        </tr>
                        <tr>
                            <td>рябь на изображении</td>
                            <td>показ только эфирных каналов</td>
                        </tr>
                        <tr>
                             <td>изображение снежит</td>
                             <td>мозаика на каналах</td>
                        </tr>
                        <tr>
                             <td>полосы на изображении</td>
                             <td>зависание картинке на канале
(сделать пометку: «Зависание картинки на канале ________. Заявка не для техников»)</td>
                        </tr>
                        <tr>
                             <td>пропал звук</td>
                             <td>нет звука на канале «Нет звука на канале ________. Заявка не для техников»</td>
                        </tr>
                        <tr>
                             <td>нет ни изображения, ни звука</td>
                             <td>«Слабый сигнал или зашифрованный сигнал»</td>
                        </tr>
                    </table>
                    
                    </li>
                    <li><b>Количество телевизоров у абонента</b>, подключенных к кабельному ТВ.</li>
                    <li><b>Количество телевизоров, предусмотренных договором</b> на оказание услуги «Телевидение».</li>
                    <li><b>Количество телевизоров, на которых имеется проблема/неисправность</b> (один телевизор; все телевизоры).</li>
                    <li><b>Кто выполнял работы по внутренней разводке</b> (специалисты РК или абонент).</li>
                    <li><b>Имеются ли визуальные повреждения кабеля/соединительных элементов</b> (формулировки: кабель визуально цел; кабель поврежден). </li>
                </ol>
			</div>		
		</td>
	</tr>
</table>