

Создание нового логина выполняется абонентом путем «SMS-регистрации».<br>
<ul>Зарегистрировать новый логин можно отправив SMS-сообщение на номер 8 919 955 0700 со словом (без учета регистра):
<li><b>«mir»</b> или <b>«мир»</b>  - для тарифного плана «Мир»
<li><b>«rub»</b> или <b>«рубль»</b> - для тарифного плана «Рубль»
<li><b>«theory»</b> или <b>«теория»</b> - для тарифного плана «Теория»
<li><b>«praktice»</b> или <b>«практика»</b> - для тарифного плана «Практика»
</ul>
<p>В ответ абонент получит SMS-сообщение, в котором будет указан номер лицевого счета, логин и пароль для доступа в сеть WiFi.</p>
<p>Отправив SMS, абонент автоматически соглашается с условиями договора публичной оферты (<font color="#0000ff">ссылка на текст договора-оферты</font>).</p>
<p>Абонент сам выбирает тип и марку оборудования (КПК, ноутбук и пр.), поддерживающее протокол Wi-Fi, и несет ответственность за его работоспособность. . Стоимость работ указана в разделе Тарифы.</p>
<p>При регистрации абонентского устройства ему присваивается IP-адрес — динамический.</p>